#Validation Messages
Size.UserDTO.firstName=Der Vorname muss zwischen {2} und {1} Zeichen haben.
Size.UserDTO.lastName=Der Nachname muss zwischen {2} und {1} Zeichen haben.
Pattern.UserDTO.title=Der Titel darf nur aus Buchstaben, Leerzeichen und Bindestrichen bestehen.
Pattern.UserDTO.firstName=Der Vorname darf nur aus Buchstaben, Leerzeichen und Bindestrichen bestehen.
Pattern.UserDTO.lastName=Der Nachname darf nur aus Buchstaben, Leerzeichen und Bindestrichen bestehen.
Pattern.UserDTO.email=Bitte geben sie eine g&uuml;ltige E-Mail-Adresse an.
Pattern.ProjectForm.contributors.orcid=ORCID muss das Format: 1234-1234-1234-1234 haben!
Pattern.ProjectForm.contributors.firstName=Der Vorname darf nur Buchstaben, Leerzeichen und "-" oder "." beinhalten.
Pattern.ProjectForm.contributors.lastName=Der Nachname darf nur Buchstaben, Leerzeichen und "-" oder "." beinhalten.
Pattern.ProjectForm.contributors.title=Der Titel darf nur Buchstaben, Leerzeichen und "-" oder "." beinhalten.
Pattern.ProjectForm.primaryContributor.orcid=ORCID muss das Format: 1234-1234-1234-1234 haben!
Pattern.ProjectForm.primaryContributor.firstName=Der Vorname darf nur Buchstaben, Leerzeichen und "-" oder "." beinhalten.
Pattern.ProjectForm.primaryContributor.lastName=Der Nachname darf nur Buchstaben, Leerzeichen und "-" oder "." beinhalten.
Pattern.ProjectForm.primaryContributor.title=Der Titel darf nur Buchstaben, Leerzeichen und "-" oder "." beinhalten.
error.contributor.lastName.firstname=Zum Speichern wird der Vor- und Nachname ben&ouml;tigt.
error.project.validation=Projekt wurde nicht gespeichert, bitte &uuml;berpr&uuml;fen Sie Ihre Eingaben in den rot markierten Feldern.
NotBlank.ProjectForm.project.title=Bitte geben Sie einen Projektnamen ein, um das Projekt zu speichern.
email.already.exists=Die eingegebene E-Mail Adresse wird bereits benutzt. Falls Sie Ihr Passwort vergessen haben, gehen Sie bitte auf <a href="#">Passwort zur&uuml;cksetzen</a>
javax.validation.constraints.Size.message=Der Text in diesem Feld muss zwischen {2} und {1} Zeichen haben.
error.email.fake=Bitte verwenden Sie keine Wegwerfadressen!
#Login Messages
login.failed=<b>Anmeldung fehlgeschlagen.</b> Dies kann entweder daran liegen, dass der eingegebene Benutzername nicht im System registriert ist, oder dass Passwort und Benutzername nicht &uuml;bereinstimmen.
login.locked=Dieser Account ist gesperrt.
login.expired=Dieser Account ist nicht mehr g&uuml;ltig.
login.system.error=Der Login war nicht erfolgreich. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?Subject=Login%20System%20Error&body={1}" target="_top">{0}</a>.
login.logout=Sie wurden erfolgreich abgemeldet.
login.activated.success=Ihr DataWiz Konto wurde erfolgreich aktiviert.<br />Sie k&ouml;nnen sich jetzt mit Ihrer E-Mail-Adresse und Ihrem Passwort anmelden. 
login.activation.mail.send=Es wurde eine Nachricht an Ihre E-Mail Adresse geschickt. Bitte rufen Sie diese E-Mail auf und folgen Sie dem Link, um die Aktivierung zu vervollst&auml;ndigen und Ihr Konto zu aktivieren.
dbs.sql.exception=Es liegt ein Fehler mit der Datenbankverbindung vor. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?subject=SQL%20Exception&body={1}" target="_top">{0}</a>.
no.data.exception=Es gab einen Fehler bei der Daten&uuml;bertragung. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?Subject=Data%20Transfer%20Exception&body={1}" target="_top">{0}</a>.
send.mail.exception=Es liegt ein Fehler beim E-Mail-Versand vor.
minio.connection.exception=Es konnte keine Verbindung zum Dateiarchiv aufgebaut werden. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?Subject=Minio%20Connection%20Exception&body={1}" target="_top">{0}</a>.
project.not.available=Sie haben versucht auf ein nicht vorhandenes oder f&uuml;r Sie nicht verf&uuml;gbares Projekt zuzugreifen!
project.access.denied=Sie haben versucht auf ein Projekt zuzugreifen, f&uuml;r welches Sie weder Lese- noch Schreibrechte haben!
project.save.globalerror.not.successful=Das Projekt konnte nicht gespeichert werden. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?Subject=Project%20Save%20Error&body={1}" target="_top">{0}</a>.
record.not.available=Sie haben versucht auf einen nicht vorhandenen oder f&uuml;r Sie nicht verf&uuml;gbaren Datensatz zuzugreifen!
passwords.not.equal=Die angegebenen Passw&ouml;rter stimmen nicht &uuml;berein!
passwords.not.given=Diese Angabe wird ben&ouml;tigt, um ein neues Passwort zu setzen!
passwords.too.short=Das Passwort muss mindestens 8 Zeichen haben. Von diesen 8 Zeichen, muss mindestens ein Zeichen ein Buchstabe und ein Zeichen eine Zahl sein.
passwords.old.not.match=Das eingegebene aktuelle Passwort ist nicht korrekt!
roles.success.add.role=Die Zugriffsrechte von {0} wurden erfolgreich ge&auml;ndert.
roles.error.accept=Es liegt keine offene Einladung zu diesem Projekt vor. Die Einladung wurde bereits akzeptiert oder wieder zur&uuml;ckgezogen.
roles.success.accept=Sie wurden in das Projekt aufgenommen. Wenden Sie sich an Ihre Projektadministratoren, um Zugriff auf Projektinhalte zu erhalten. Die Projektadministratoren wurden automatisch benachrichtigt.
roles.success.del.role=Zugriffsrechte wurden erfolgreich entzogen.
roles.error.self.delete=Das Bearbeiten und L&ouml;schen des eigenen Accounts ist nicht gestattet. Falls Sie erweiterte Rechte ben&ouml;tigen, wenden Sie sich an einen Projektadministrator!
roles.error.owner.delete=Das L&ouml;schen des Principal Administrator ist nicht erlaubt!
roles.error.no.email=Zur Rechtevergabe muss ein Nutzer ausgew&auml;hlt werden!
roles.error.no.role=Bitte w&auml;hlen Sie die Zugriffsrechte aus, die Sie vergeben m&ouml;chten!
roles.error.global.set=Der Nutzer hat bereits Globale Rechte f&uuml;r das gesamte Projekt.
roles.error.study.set=Bitte w&auml;hlen Sie die Studie aus, zu der Sie explizite Lese- oder Schreibrechte vergeben m&ouml;chten.
roles.error.role.equal=Der Benutzer hat die von Ihnen zugewiesenen Rechte bereits.
roles.error.global.admin=Der Benutzer hat Administratorrechte f&uuml;r dieses Projekt. Administratorrechte schlie&szlig;en Globale Lese- und Schreibrechte f&uuml;r das gesamte Projekt mit ein.
roles.error.global.write=Der Benutzer hat bereits globale Schreib- und Leserechte f&uuml;r das gesamte Projekt. Globale Lese- und Schreibrechte schlie&szlig;en Lese- und Schreibrechte f&uuml;r alle Studien des Projekts mit ein.
roles.error.global.read=Der Benutzer hat bereits globale Leserechte f&uuml;r dieses Projekt. Globale Leserechte schlie&szlig;en Leserechte f&uuml;r alle Studien des Projekts mit ein.
roles.error.user.not.found=Es konnte kein Benutzer mit der angegebenen E-Mail-Adresse gefunden werden. M&ouml;glicherweise wurde er von einem anderen Administrator k&uuml;rzlich gel&ouml;scht - Bitte rufen Sie die Seite erneut auf oder dr&uuml;cken Sie "F5".
roles.error.db=Die Rolle konnte nicht bearbeitet werden. Es liegt ein Datenbankfehler vor. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?Subject=Access%20Control%20Database&body={1}" target="_top">{0}</a>.
roles.error.empty.form=Die &uuml;bermittelten Daten sind fehlerhaft. Bitte versuchen Sie es sp&auml;ter noch einmal, oder schreiben Sie an <a href="mailto:{0}?Subject=Empty%20Form%20Error&body={1}" target="_top">{0}</a>.
roles.error.doublet=Dieser Nutzer wurde bereits eingeladen. Sie k&ouml;nnen ihm unter "Noch nicht angenommene Projekteinladungen" eine Erinnerungsmail schicken.
roles.access.denied=Sie haben nicht die ben&ouml;tigten Rechte, um Zugriffsrechte zu bearbeiten.
roles.wrong.account=Ihr momentan genutzter Account stimmt nicht mit dem in der E-Mail genannten Account &uuml;berein. Bitte melden Sie sich mit dem richtigen Account im System an!
usersettings.error.noaccess=Sie d&uuml;rfen keine fremden Benutzerdaten bearbeiten.
usersettings.save.error=Die Benutzerdaten konnten nicht gespeichert werden, bitte &uuml;berpr&uuml;fen Sie Ihre Eingaben!
usersettings.save.success=Ihre Daten wurden erfolgreich gespeichert.
usersettings.save.success.pw=Ihre Daten wurden erfolgreich gespeichert und Ihr Passwort erfolgreich ge&auml;ndert!
# Login Page
login.button=Anmelden
login.remember.me=Angemeldet bleiben
# Register Page
reg.gtc.checkbox=<a href="{0}" data-width="600" data-height="400" title="Nutzungsbedingungen" class="popup">Nutzungsbedingungen</a> gelesen und akzeptiert
# generic fields
# .ph fields are used as input placeholder; help fields are used as helptext below the input fields 
gen.title=Titel
gen.title.ph=Titel eingeben
gen.title.help=
gen.orcid=ORCID
gen.orcid.ph=ORCID eingeben
gen.orcid.help=ORCID nach dem Schema "1234-5678-8765-4321" eingeben.
gen.firstName=Vorname
gen.firstName.ph=Vorname eingeben
gen.firstName.help=
gen.lastName=Nachname
gen.lastName.ph=Nachname eingeben
gen.lastName.help=
gen.email=E-Mail
gen.email.ph=E-Mail eingeben
gen.email.help=
gen.secEmail=Alt. E-Mail
gen.secEmail.ph=Alternative E-Mail eingeben
gen.secEmail.help=Die Angabe einer zweiten privaten E-Mail-Adresse kann sinnvoll sein, da institutionelle Adressen oft nach Verlassen der Einrichtung nicht mehr g&uuml;ltig sind!
gen.password=Passwort
gen.password.ph=Passwort eingeben
gen.password.help=
gen.password.old=Aktuelles Passwort
gen.password.old.ph=Aktuelles Passwort eingeben
gen.password.old.help=
gen.password.retype=Passwort wiederholen
gen.password.retype.ph=Passwort erneut eingeben
gen.password.retype.help=
gen.password.strength=Passwortst&auml;rke
gen.phone=Telefon
gen.phone.ph=Telefonnummer eingeben
gen.phone.help=Verwenden Sie bei Telefon- oder Faxnummern folgendes Schema, das DIN-Norm (5008) folgt: L&auml;ndervorwahl mit vorangestelltem Pluszeichen - Freizeichen - Null in Klammern - Freizeichen - Ortsvorwahl - Freizeichen - Rufnummer. Bei Sammelrufnummern ist die Durchwahl durch Bindestrich kenntlich zu machen. z.B. +49 (0) 651 201-2877.
gen.fax=Fax
gen.fax.ph=Faxnummer eingeben
gen.fax.help=Verwenden Sie bei Telefon- oder Faxnummern folgendes Schema, das DIN-Norm (5008) folgt: L&auml;ndervorwahl mit vorangestelltem Pluszeichen - Freizeichen - Null in Klammern - Freizeichen - Ortsvorwahl - Freizeichen - Rufnummer. Bei Sammelrufnummern ist die Durchwahl durch Bindestrich kenntlich zu machen. z.B. +49 (0) 651 201-2877.
gen.homepage=Webseite
gen.homepage.ph=URL der Webseite eingeben
gen.homepage.help=
gen.institution=Institut
gen.institution.ph=Institut eingeben
gen.institution.help=
gen.department=Abteilung
gen.department.ph=Abteilung eingeben
gen.department.help=
gen.street=Stra&szlig;e & Hausnummer
gen.street.ph=Stra&szlig;e und Hausnummer eingeben
gen.street.help=
gen.zip=Postleitzahl
gen.zip.ph=Postleitzahl eingeben
gen.zip.help=
gen.city=Stadt
gen.city.ph=Stadt eingeben
gen.city.help=
gen.state=Bundesland
gen.state.ph=Bundesland eingeben
gen.state.help=
gen.country=Land
gen.country.ph=Land eingeben
gen.country.help=
gen.edit=Bearbeiten
gen.submit=Speichern
gen.reset=&Auml;nderungen verwerfen
gen.delete=L&ouml;schen
gen.yes=Ja
gen.no=Nein
gen.change=&Auml;ndern
gen.close=Schlie&szlig;en
gen.add=Hinzuf&uuml;gen
gen.file.filename=Dateiname
gen.file.filesize=Dateigr&ouml;&szlig;e
gen.file.uploaded=Hochgeladen am
gen.file.checksum=Pr&uuml;fsumme
gen.file.sha=SHA-1
gen.file.md5=MD5
gen.select=Bitte w&auml;hlen
gen.invite=Zum Projekt einladen
# PANEL
panel.created=Erstellt am {0}
panel.last.commit=letztes Update am: {0} durch {1}
record.first.submit=Datensatz wurde am "{0}" von "{1}" erzeugt.
panel.published=Privat
panel.shared=Mitarbeiter
# MainMenu
submenu.project=Projektdokumentation
submenu.dmp=Datenmanagementplanung
submenu.sharing=Projektmitarbeiter
submenu.export=Export
submenu.knowlegdebase=Wissensbasis
submenu.studydoc=Studiendokumentation
submenu.record=Datens&auml;tze
submenu.studymaterial=Studienmaterialien
# PROJECT SUBMENU
project.submenu.metadata=Projektdokumentation
project.submenu.studies=Studien
project.submenu.material=Projektmaterialien
# DMP SUBMENU
dmp.submenu.administrative=Administrative Daten
dmp.submenu.research=Forschungsdaten
dmp.submenu.metadata=Dokumentation
dmp.submenu.access=Data Sharing 
dmp.submenu.storage=Speicherung und Infrastruktur 
dmp.submenu.organization=Organisation und Policies 
dmp.submenu.ethical=Ethische und Rechtliche Aspekte
dmp.submenu.costs=Kosten
# STUDY SUBMENU
study.submenu.basic.data=Administrative Daten
study.submenu.design=Design
study.submenu.sample=Stichprobe
study.submenu.survey=Erhebung
study.submenu.ethical=Ethische und Rechtliche Aspekte
# RECORD SUBMENU
record.submenu.meta=Datensatzinformation
record.submenu.var=Codebook
record.submenu.data=Datenmatrix
# HEADLINES and INFO 
project.access.headline=Mitarbeiterverwaltung
project.access.info=Hier werden Ihnen <b>alle Mitarbeiter</b> angezeigt, die auf Ihr Projekt <b>in DataWiz</b> zugreifen k&ouml;nnen.<br /><b>Bibliographische Mitarbeiter</b> (Autoren) k&ouml;nnen Sie unter dem Men&uuml;punkt <b>Projektdokumentation</b> eintragen.<br /> Wenn Sie Administratorrechte besitzen, k&ouml;nnen Sie hier auch <b>neue Mitarbeiter einladen</b> und <b>Rechte vergeben</b>.<br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#contributors" target="_blank">Zum User Guide.</a>
project.material.headline=Dateien hochladen
project.material.info=Sichern Sie wichtige Dateien und teilen Sie sie mit Ihren Kollegen.<br />Es gibt <b>getrennte Upload-Bereiche</b> f&uuml;r Materialien auf <b>Projektebene</b> (z.B. Projektantr&auml;ge, Projektberichte, F&ouml;rderauflagen, Hintergrundliteratur) und <b>Studienebene</b> (z.B. Vorlagen f&uuml;r Einwilligungserkl&auml;rungen oder Rohdaten einer Erhebung). <br /> <b>Datenmatrizen</b> (z.B. .csv oder .sav) sollten auf Studienebene unter <b>Datens&auml;tze</b> hochgeladen und dokumentiert werden.<br /> In der <b>Projekt- und Studiendokumentation</b> k&ouml;nnen Sie auf die hochgeladenen Dateien <b>verweisen</b>.<br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#project_materials" target="_blank">Zum User Guide.</a>
project.create.headline=Projekt anlegen
project.create.info=Legen Sie ein neues Projekt an. Nach dem erfolgreichen Speichern stehen Ihnen weitere Optionen zur Verf&uuml;gung!<br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#creating_projects" target="_blank">Zum User Guide.</a>
project.edit.headline=Projektdokumentation
project.edit.info=Sie befinden sich in der &Uuml;bergeordneten Dokumentation Ihres Forschungsprojekts. Geben Sie Basisinformationen zu Ihrem Projekt an.<br />Bitte beachten Sie, dass Sie unter Ko-Autoren zur Dokumentation alle am Projekt beteiligten Forscher/innen eintragen k&ouml;nnen, die substantiell zum Forschungsprojekt beigetragen haben oder beitragen.<br />Projektmitarbeiter, die zusammen mit Ihnen in DataWiz arbeiten sollen, k&ouml;nnen Sie im Tab Projektmitarbeiter verwalten.<br />Angaben in diesem Bereich sind nicht verpflichtend, um die restlichen Features nutzen zu k&ouml;nnen. Wenn Sie alle am Projekt beteiligten Forscher/innen dokumentieren, k&ouml;nnen Sie aber zus&auml;tzliche Funktionen auf Studienebene nutzen.<br /> Sollten Sie nur an der Arbeit mit Datenmatrizen oder der Dokumentation einer einzelnen Datenerhebung interessiert sein, legen Sie eine Studie im Tab "Studien" an. <a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#project_documentation" target="_blank">Um mehr Informationen zur Nutzung von DataWiz zu erhalten, sehen Sie den <a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/" target="_blank">User Guide an.</a>
dmp.create.headline=Datenmanagementplanung  anlegen
dmp.create.info=Hier k&ouml;nnen Sie Ihr Projekt anlegen, indem Sie mit der Datenmanagementplanung beginnen. Alternativ k&ouml;nnen Sie auch den Namen Ihres Projekts unter Projektdokumentation angeben, um ein neues Projekt zu beginnen. <br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#data_management_planning" target="_blank">Zum User Guide.</a>
dmp.edit.headline=Forschungsdatenmanagement planen
dmp.edit.info=In diesem Bereich unterst&uuml;tzen wir Sie vor dem eigentlichem Beginn eines Forschungsprojekts in der Planung des Umgangs mit Forschungsdaten in Ihrem Projekt. Dieser Bereich richtet sich damit vor allem an die Projektleiter/innen und hilft ihnen dabei vor dem eigentlichen Beginn eines Forschungsprojekts (1) einen Datenmanagementplan gem&auml;&szlig; der Anforderungen von Forschungsf&ouml;rderern zu generieren oder (2) die Planung des Forschungsdatenmanagements Ihres Projekts als Best Practice durchzuf&uuml;hren. Die Planung k&ouml;nnen Sie anschlie&szlig;end als Datenmanagementplan exportieren (weitere <a href="https://datawizkb.leibniz-psychology.org/index.php/before-my-project-starts/data-management-plans/" target="_blank">Informationen zu Datenmanagementpl&auml;nen in unserer Wissensbasis</a>). Die exportierte Planung kann als dann Nachweis f&uuml;r Ihre F&ouml;rderorganisation dienen. <br /><ul class="eng"> <li>Mit <img src="/DataWiz/static/images/H2020.png" class="infoImages" alt="icon_horizon2020"/> gekennzeichnete Felder orientieren sich an den Anforderungen des Horizon 2020 Programms der EU.</li>    <li>Mit <img src="/DataWiz/static/images/BMBF.png" class="infoImages" alt="icon_bmbf" /> gekennzeichnete Felder orientieren sich an Anforderungen des Bundesministerium f&uuml;r Bildung- und Forschung.</li>    <li>Mit <img src="/DataWiz/static/images/DFG.png" class="infoImages" alt="icon_dfg" /> gekennzeichnete Felder orientieren sich an den Anforderungen der Deutschen Forschungsgemeinschaft.</li></ul><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#data_management_planning" target="_blank">Zum User Guide.</a> <em>Die Items dieses Bereichs basieren zu Teilen auf dem <a href="http://www.forschungsdaten.org/index.php/Datei:Leitfaden_Data-Management-WissGrid.pdf" target="_blank">WissGrid-Leitfaden</a>.</em>
project.export.headline=Export
project.export.info=Hier k&ouml;nnen Sie w&auml;hlen, welche Teile des Projekts exportiert werden sollen. Klicken Sie auf den Export-Button, um das Export-Paket zu erzeugen. <br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#export" target="_blank">Zum User Guide.</a>
user.settings.headline=Benutzerdaten
user.settings.info=Hier k&ouml;nnen Sie die Daten Ihres Nutzerprofils editieren. <br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#how_to_get_access" target="_blank">Zum User Guide.</a>
project.studies.headline=Studien&uuml;bersicht
project.studies.info=Setzen Sie Ihre Arbeit an einer bestehenden Studie fort oder legen Sie eine neue Studie an.<br />Innerhalb einer Studie k&ouml;nnen Sie eine Datenerhebung beschreiben und zugeh&ouml;rige Forschungsdaten verwalten.<br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#studies" target="_blank">Zum User Guide.</a>
record.overview.headline=Daten&uuml;bersicht
record.overview.info=Setzen Sie Ihre Arbeit an den hochgeladenen Forschungsdaten fort oder legen Sie einen neuen Datensatz an.<br />Innerhalb eines Datensatzes k&ouml;nnen Sie Datenmatrizen importieren und diese Daten in einem Codebook beschreiben.<br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#datasets" target="_blank">Zum User Guide.</a>
# PROJECT INPUT
project.create.button=Projekt anlegen
project.edit.metadata.info=Sie befinden sich in der &Uuml;bergeordneten Dokumentation Ihres Forschungsprojekts. Geben Sie Basisinformationen zu Ihrem Projekt an.<br />Bitte beachten Sie, dass Sie unter Ko-Autoren zur Dokumentation alle am Projekt beteiligten Forscher/innen eintragen k&ouml;nnen, die in der Vergangenheit oder Gegenwart in einer Art und Weise substantiell zum Forschungsprojekt beigetragen haben, die eine Autorenschaft rechtfertigt.<br />Projektmitarbeiter, die zusammen mit Ihnen in DataWiz arbeiten sollen, k&ouml;nnen Sie im Tab Projektmitarbeiter verwalten.<br />Angaben in diesem Bereich sind nicht verpflichtend, um die restlichen Features nutzen zu k&ouml;nnen. Wenn Sie alle am Projekt beteiligten Forscher/innen dokumentieren, k&ouml;nnen Sie aber zus&auml;tzliche Funktionen auf Studienebene nutzen.<br /> Sollten Sie nur an der Arbeit mit Datenmatrizen oder der Dokumentation einer einzelnen Datenerhebung interessiert sein, legen Sie eine Studie im Tab "Studien" an. <a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#project_documentation" target="_blank">Zum User Guide.</a>
project.edit.title=Projektname
project.edit.title.ph=
project.edit.title.help=Der Name des Forschungsprojekts
project.edit.description=Ziele und Inhalte des Projekts
project.edit.description.ph=
project.edit.description.help=Hier k&ouml;nnen Sie nach Bedarf weitere Informationen zu Zielen, Art und Bereich des Projekts erg&auml;nzen. Mehr Informationen zu <a href="https://datawizkb.leibniz-psychology.org/index.php/during-data-collection/what-should-i-know-about-metadata/#metadata_types" target="_blank">Metadatentypen</a> und zu <a href="https://datawizkb.leibniz-psychology.org/index.php/before-my-project-starts/tansparent-science-and-data-provenance/#essentials_of_transparent_science" target="_blank">den Grundlagen transparenter Wissenschaft</a>.
project.edit.tags=Tags
project.edit.primaryContributors=Projektleitung
project.edit.contributors=Ko-Autoren/Forschende
project.edit.projectIdent=Projekt ID
project.edit.projectIdent.ph=
project.edit.projectIdent.help=Die interne Identifikationsnummer des Forschungsprojekts.
project.edit.funding=Finanzielle F&ouml;rderung
project.edit.funding.ph=
project.edit.funding.help=Wir empfehlen zur Angabe die Nutzung des <b>Open Funder Registry</b>. Mehr Informationen zu <a href="https://datawizkb.leibniz-psychology.org/index.php/during-data-collection/what-should-i-know-about-controlled-vocabularies/#using_controlled_vocabularies" target="_blank">diesem und anderen kontrollierten Vokabularen</a> finden Sie in der Wissensbasis.
project.edit.grantNumber=F&ouml;rdernummer
project.edit.grantNumber.ph=
project.edit.grantNumber.help=Geben Sie die F&ouml;rdernummer des Projekt an.
project.edit.filename=Dateiname
project.edit.filesize=Dateigr&ouml;&szlig;e
projekt.edit.filedate=Hochgeladen
project.edit.checksum=Pr&uuml;fsumme
#File Upload
upload.max.files.exceeded=Sie haben die maximale Anzahl der gleichzeitig m&ouml;glichen Uploads &uuml;berschritten.
upload.response.error=Fehler im Dateiupload.
upload.default.message=Schieben Sie Ihre Dateien hierhin,<br /> oder klicken Sie auf das Feld.<br />Anschlie&szlig;end klicken Sie auf <b>Datei(en) hochladen</b>, um den Upload abzuschlie&szlig;en.<br /> Die maximale Dateigr&ouml;&szlig;e betr&auml;gt <b>1.5 Gigabyte</b>. 
#ROLES
roles.PROJECT_ADMIN=Projektadministrator
roles.PROJECT_READER=Globale Leserechte
roles.PROJECT_WRITER=Globale Lese- und Schreibrechte
roles.DS_WRITER=Lese- und Schreibrechte f&uuml;r
roles.DS_READER=Leserechte f&uuml;r
roles.edit.role.head=Zugriffsrechte vergeben, bearbeiten oder l&ouml;schen
roles.edit.role.help=W&auml;hlen Sie: <ol><li>den Projektmitarbeiter, an den Sie Rechte vergeben wollen,</li> <li>die Rechte, die Sie an ihn vergeben m&ouml;chten,</li> <li>die Studien, f&uuml;r die diese Rechte gelten sollen (falls es sich um keine globalen Rechte handelt).</li></ol>
roles.add.user.head=Projektmitarbeiter hinzuf&uuml;gen
roles.add.user.help=
roles.add.role.label=Zugriffsrechte hinzuf&uuml;gen
roles.add.role=Rechte hinzuf&uuml;gen
roles.add.user=Mitarbeiter hinzuf&uuml;gen
roles.add.pending=Noch nicht angenommene Projekteinladungen
roles.add.resend=Einladung erneut versenden
roles.add.delete=Einladung l&ouml;schen
roles.del.role=Rolle l&ouml;schen
roles.delete.user=Der Benutzer ist mit dem Projekt verkn&uuml;pft, hat aber keine Zugriffsrechte. Sie k&ouml;nnen dem Benutzer unten Rechte hinzuf&uuml;gen oder ihn aus dem Projekt
roles.delete.user.link=entfernen.
roles.delete.user.link.post=
roles.no.entry=Momentan keine offenen Einladungen
#BREADCRUMBS
breadcrumb.home=Startseite
breadcrumb.login=Anmelden
breadcrumb.register=Registrieren
breadcrumb.panel=Projekt&uuml;bersicht
breadcrump.project=Projekt
breadcrumb.new.project=Neues Projekt
breadcrumb.user.settings=Accounteinstellungen

global.error.internal=Ein interner Fehler ist aufgetreten. Bitte wiederholen Sie den Vorgang. Im Falle eines erneuten Auftretens, schreiben Sie an <a href="mailto:{0}?Subject=Internal%20Exception&body={1}" target="_top">{0}</a>.
import.error.file.extension=Das ausgew&auml;hlte Dateiformat wird nicht unterst&uuml;tzt.
import.error.file.null=Sie haben keine Datei zum hochladen ausgewÃÂ¤hlt.
minio.connection.exception.upload=Es konnte keine Verbindung zum FileServer aufgebaut werden.


register.gtc.net.set=Die Nutzungsbedingungen m&uuml;ssen akzeptiert werden!

login.password.reset=Falls Sie Ihr Passwort vergessen haben, k&ouml;nnen Sie es "<a href="{0}">hier</a>" zur&uuml;cksetzen!
reset.password.head=Passwort zur&uuml;cksetzen
reset.password.email=Bitte geben Sie die E-Mail-Adresse Ihres Benutzerkontos ein.
reset.password.email.emtpy=Es wurde keine E-Mail-Adresse eingegeben!
reset.password.no.account=Es wurde kein Benutzerkonto f&uuml;r die E-Mail-Adresse "{0}" gefunden.
reset.password.notactivated.send=Dieser Account wurde noch nicht aktiviert, eine erneute Aktivierungsmail an "{0}" wurde versandt.
reset.password.notactivated.notsend=Dieser Account wurde noch nicht aktiviert. Eine Aktivierungsmail konnte nicht versandt werden. Bitte wenden Sie sich an <a href="mailto:{1}?Subject=Internal%20Exception&body={2}" target="_top">{1}</a>.
reset.password.no.secemail=Der Account besitzt keine alternative E-Mail-Adresse, deswegen wurde die E-Mail mit dem Link zum Zur&uuml;cksetzen des Passwortes an die primÃÂ¤re E-Mail-Adresse "{0}" versandt.
reset.password.email.send=Eine E-Mail mit dem Link zum Zur&uuml;cksetzen des Passwortes wurde an Ihre E-Mail-Adresse "{0}" versandt. Bitte rufen Sie Ihre Mails ab! 
reset.password.email.error=Die E-Mail mit dem Link zum Zur&uuml;cksetzen des Passwortes konnte nicht versandt werden. Bitte wenden Sie sich an <a href="mailto:{1}?Subject=Internal%20Exception&body={2}" target="_top">{1}</a>.
reset.password.internal.error=Es gab einen internen Fehler, bitte versuchen Sie es erneut.
reset.password.email.link.success=Sie k&ouml;nnen nun Ihr Passwort &Auml;ndern, geben Sie dazu ein neues Passwort ein und wieder holen Sie es im 2. Feld.
reset.password.linkhash.failure=Der Hashwert des Linkes stimmt nicht mit dem gespeicherten Wert &uuml;berein, bitte starten Sie den "Passwort zur&uuml;cksetzen" Prozess erneut, oder rufen Sie den Link in Ihrer Email erneut auf.
reset.password.user.emtpy=Es gibt keinen g&uuml;ltigen Account f&uuml;r die E-Mail-Adresse "{0}".
reset.password.send.to.second=E-Mail an meine Alternative E-Mail-Adresse senden (Falls Sie eine alternative E-Mail-Adresse in Ihren Benutzerdaten vergeben haben).
reset.password.submit=Weiter
reset.passwort.passwd.not.set=Sie m&uuml;ssen ein Passwort eingeben, um den Vorgang zu beenden!
reset.passwort.retypepasswd.not.set=Sie m&uuml;en Ihr Passwort best&auml;tigen!
reset.password.too.easy=Das Passwort muss mindestens 8 Zeichen haben. Von diesen 8 Zeichen, muss mindestens ein Zeichen ein Buchstabe und ein Zeichen eine Zahl sein.
reset.password.success=Sie haben erfolgreich das Passwort f&uuml;r den Account "{0}" ge&auml;ndert. Sie k&ouml;nnen sich nun mit dem neuen Passwort anmelden.

projects.overview.headline=Projekt&uuml;bersicht
projects.overview.info=Setzen Sie Ihre Arbeit an einem bestehenden Projekt fort oder legen Sie ein neues Projekt an.<br />Innerhalb eines Projekts k&ouml;nnen Sie das Forschungsdatenmanagement des Gesamtprojekts planen, einzelne Studien anlegen, Projektmaterialien ablegen und andere Forschende in Ihr Projekt einladen.<br /><a href="https://datawizkb.leibniz-psychology.org/index.php/project-start/#project_list" target="_blank">Zum User Guide.</a>
project.panel.no.description=noch keine Projektbeschreibung vorhanden
project.panel.no.researcher=noch keine Forschenden eingetragen
project.filter.placeholder=Projekte und Studien nach Namen, Beschreibung oder Forschenden filtern.
project.panel.select.project=Projekt
project.panel.select.study=Studie
project.panel.project.description=Beschreibung:
project.panel.project.researcher=Forschende:
project.panel.project.studies=Studien&uuml;bersicht:
project.panel.project.studies.showhide=Studien anzeigen/ausblenden
project.panel.project.shared=Projektmitarbeiter:
project.panel.project.shared.showhide=Projektmitarbeiter anzeigen/ausblenden
study.panel.no.description=noch keine Studienbeschreibung vorhanden


navbar.main.login=Anmelden
navbar.main.register=Registrieren
navbar.sub.projects=Projekt&uuml;bersicht
navbar.sub.userdata=Benutzerdaten
navbar.sub.logout=Abmelden

usersettings.save.error.email=Die E-Mail-Adresse ist schon vergeben. Verwenden Sie eine andere Adresse.

material.upload.successful=Die Datei(en) wurden erfolgreich hochgeladen.
material.delete.successful=Die Datei wurde erfolgreich gel&ouml;scht.
material.delete.minio.error=Die Datei wurde auf Grund eines Fehlers des Datei-Servers nicht gel&ouml;scht. Bitte versuchen Sie es sp&auml;ter noch einmal.
material.delete.db.error=Die Datei wurde auf Grund eines Fehlers des Datenbank-Servers nicht gel&ouml;scht. Bitte versuchen Sie es sp&auml;ter noch einmal.
material.dropzone.upload.btn=Datei(en) hochladen
material.dropzone.reset.btn=Uploadfeld leeren
material.upload.loading=Ihre Dateien werden hochgeladen.
material.upload.pending=Ihre Dateien werden verarbeitet, dies kann je nach Dateigr&ouml;&szlig;e etwas Zeit in Anspruch nehmen. Die Seite wird nach Abschluss neu geladen.

project.panel.not.shared=Das Projekt wurde noch nicht geteilt.
project.panel.no.studies=Es wurden noch keine Studien angelegt.

back.to.panel=Zur&uuml;ck zur &Uuml;bersicht

project.save.error.MISSING_PID_ERROR=Es liegt ein Fehler beim Speichern des Projektes in der Datenbank vor. Bitte &Uuml;berpr&uuml;fen Sie Ihre Eingaben und versuchen Sie es erneut.
project.save.error.NO_DATA_ERROR=Es liegt ein interner Fehler vor. Bitte versuchen Sie es erneut.
project.save.error.DATABASE_ERROR=Es liegt ein Fehler in der Datenbankverbindung vor. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.
project.save.error.OK=Das Speichern der Projektdokumentantion war erfolgreich.

project.delete.contributor.success=Der Ko-Author/Forschende wurde gel&ouml;scht 
error.project.delete.contributor=Der Ko-Author/Forschende konnte aufgrund eines Fehlers nicht gel&ouml;scht werden.

datawiz.is.beta.info=Dies ist eine Beta-Version. Es kann zu Datenverlust kommen.


project.button.delete=Projekt l&ouml;schen
project.delete.phrase=l&ouml;schen
project.delete.modal.head=Projekt "{0}" l&ouml;schen
project.delete.modal.info=<b>Achtung</b>: Die L&ouml;schung eines Projekts ist <b>unwiderruflich</b>. Alle Projektmetadaten, Studien , Datens&auml;tze und Zusatzmaterialien, die in diesem Projekt angelegt wurden, werden <b>f&uuml;r alle Nutzer</b> gel&ouml;scht. <b>Die Wiederherstellung der Daten ist nicht mehr m&ouml;glich!</b>  
project.delete.modal.label=Zum L&ouml;schen des Projekts geben Sie bitte "<i style="color:red;">{0}</i>" in das Textfeld ein und best&auml;tigen Sie den L&ouml;schvorgang!
project.delete.modal.error=Ihre Eingabe war nicht korrekt!
project.delete.modal.final.del=Unwiderruflich l&ouml;schen

project.study.delete.error=Es ist ein Fehler ({1}) beim L&ouml;schen einer Studie aufgetreten. Bitte versuchen Sie es sp&auml;ter erneut. <br /> Message: {0}
project.not.deleted.error=Es ist ein Fehler ({1}) beim L&ouml;schen des Projekts aufgetreten. Bitte versuchen Sie es sp&auml;ter erneut. <br /> Message: {0}
project.role.pending.info=(keine Zugriffsrechte vorhanden)

register.headline=Benutzeraccount registrieren
register.headline.info=Um DataWiz im vollen Umfang nutzen zu k&ouml;nnen ben&ouml;tigen Sie einen g&uuml;ltigen Account. <br /> Wichtig ist, das eine Email nur einmalig im System verwendet werden kann, das die Email keine Wegwerfadresse ist und dass Sie ein sicheres Passwort verwenden.
login.headline=Anmelden
login.headline.info=Melden Sie sich in Datawiz mit Ihrem bestehenden Account an um Ihre Arbeit fortzusetzen, oder einzusehen.

sidemenu.icon.txt=&Uuml;bersicht
sidemenu.h2.txt=Projekt&uuml;bersicht
sidemenu.info.txt=&Uuml;bersicht &uuml;ber alle Projekte bei denen Sie Rechte zum Lesen oder Bearbeiten haben. <br /> <strong>Bitte klicken Sie auf einen Projektnamen f&uuml;r weitere Auswahlm&ouml;glichkeiten!</strong>

welcome.text.main=<p>DataWiz ist ein kostenfreies Open-Science Assistenzsystem, das Wissenschaftlern und Wissenschaftlerinnen dabei hilft, Forschungsdaten vom Beginn des Forschungsprozesses an fachgerecht aufzubereiten und zu dokumentieren.</p> <p> Die Erfahrung konnte zeigen, dass Datenmanagement am effizientesten ist, wenn es fr&uuml;h eingesetzt wird und dabei parallel zum Forschungsprozess fortgef&uuml;hrt wird. DataWiz unterst&uuml;tzt Sie dabei bereits bevor das Projekt startet, w&auml;hrend des Projekts und auch wenn das Projekt abgeschlossen ist und es darum geht zu entscheiden ob und wie Daten geteilt werden sollen. Das Tool hilft dabei <strong>Datenmanagementpl&auml;ne zu erstellen</strong> und eigene <strong>Forschungsdaten zu verwalten</strong> und zu <strong>dokumentieren</strong> und hat damit einen direkten Nutzen f&uuml;r Sie als Forscher. Gleichzeitig wird durch das Nutzen der standardisierten Eingabefelder zur Dokumentation eine hohe Qualit&auml;t der Metadaten erreicht, was eine erhebliche Arbeitsersparnis f&uuml;r Datenrepositorien bedeutet. Au&szlig;erdem kann DataWiz auch zum <strong>kollaborativen</strong> <strong>Arbeiten</strong> genutzt werden. Daten k&ouml;nnen im Team geteilt werden und spezifische Zugriffsrechte gew&auml;hrleisten einen adequaten Umgang mit den Daten. Das optimale, jedoch nicht obligatorische, Ziel der Nutzung von DataWiz ist, die Daten der psychologischen Fachgemeinschaft zur Nachnutzung bereitzustellen und damit <strong>Open-Science Praktiken in der Psychologie</strong> anzutreiben. </p> <p> Angegliedert an DataWiz finden Sie eine <strong>Wissensbasis </strong>(zu erreichen unter https://datawizkb.leibniz-psychology.org/), die kontextsensitiv Informationen zum Datenmanagement im Forschungsprozess liefert. Diese bietet durch Verlinkungen in DataWiz eine optimale Erg&auml;nzung zur Nutzung des Assistenzsystems. Neben diesen begleitenden Informationen liefert die Wissensbasis au&szlig;erdem einen &Uuml;berblick &uuml;ber verschiedene weiterf&uuml;hrende Tools und Ressourcen sowie einen User Guide, der Sie in der Nutzung von DataWiz unterst&uuml;tzt. </p> <p style="text-decoration: underline;"> Funktionen von DataWiz auf einen Blick: </p> <ul> <li>Organisation und Dokumentation von Forschungsprojekten und dazugeh&ouml;rigen Studien</li> <li>Eigene Forschungsdaten verwalten und dokumentieren</li> <li>Erstellen von Datenmanagementpl&auml;nen, angepasst an die Anforderungen verschiedener F&ouml;rderer (BMBF, Horizon2020, DFG)</li> <li>Export des ganzen Projekts oder einzelner Studien m&ouml;glich</li> <li>Export der Studiendokumentation in Abstimmung mit den Anforderungen f&uuml;r Pr&auml;registrierung oder Archivierung in PsychData</li> <li>Import und Export von Datens&auml;tzen</li> <li>Kollaboratives Arbeiten mit spezifischer Vergabe von Zugriffsrechten</li> </ul>
welcome.sidemenu.first.link.text=Projekt&uuml;bersicht
welcome.sidemenu.first.link.desc=Hier gelangen Sie zur DataWiz Projekt&uuml;bersicht. Nachdem Sie sich eingeloggt haben k&ouml;nnen Sie Ihre Arbeit an einem bestehenden Projekt fortsetzen oder ein neues Projekt anlegen.
welcome.sidemenu.second.link.text=User Guide
welcome.sidemenu.second.link.desc=Der User Guide unterst&uuml;tzt sie in der Nutzung von DataWiz.
welcome.sidemenu.third.link.text=Wissensbasis
welcome.sidemenu.third.link.desc=Hier gelangen Sie zur Wissensbasis, die in Kombination mit DataWiz, aber auch eigenst&auml;ndig genutzt werden kann. Bitte beachten Sie, dass die Inhalte st&auml;ndig erweitert und aktualisiert werden.
welcome.sidemenu.fourth.link.text=DataWiz GitHub Repositorium
welcome.sidemenu.fourth.link.desc=Link zum Quellcode von DataWiz. Dieser steht zur Einsicht oder eigenen Verwendung/Erweiterung frei zur Verf&uuml;gung (in Arbeit). 

welcome.contact.html=<h4>Ansprechpartner</h4> <p> Forschungsdatenzentrum f&uuml;r die Psychologie<br />Universit&auml;tsring 15,<br />54296 Trier </p> <p> <b>Inhaltlich:</b><br />PD Dr. Erich Weichselgartner<br />Bereichsleiter Archivierungs- und Ver&ouml;ffentlichungsdienste<br /> <span class="glyphicon glyphicon-earphone" aria-hidden="true"></span> <a style="color: white; text-decoration: none;" href="callto:+49 (0)651 201-2056">+49 (0) 651 201-2056</a><br /> </p> <p> <b>Technisch:</b><br />M.Sc. Ronny B&ouml;lter<br /> <span class="glyphicon glyphicon-earphone" aria-hidden="true"></span> <a style="color: white; text-decoration: none;" href="callto:+49 (0)651 201-2045">+49 (0) 651 201-2045</a><br /> </p> <p> <span class="glyphicon glyphicon-envelope" aria-hidden="true"></span> <a style="color: white; text-decoration: none;" href="mailto:datawiz@leibniz-psychology.de" title="E-Mail">datawiz(at)leibniz-psychology.org</a><br /> <span class="glyphicon glyphicon-home" aria-hidden="true"></span> <a style="color: white; text-decoration: none;" href="http://www.leibniz-psychology.org/" target="blanc" title="www.leibniz-psychology.org"> www.leibniz-psychology.org</a> </p>

