# DMP INPUT
dmp.edit.select.option.default=Bitte ausw&auml;hlen
# DMP administration data
dmp.edit.admindata.info=Allgemeine Informationen zu den Rahmenbedingungen des Projekts und erm&ouml;glichen Nutzern, die nicht mit Ihrem Projekt vertraut sind so einen schnellen Einstieg.
dmp.edit.projectname= Name oder Bezeichnung des Forschungsvorhabens
dmp.edit.projectname.help=
dmp.edit.projectAims= Ziele und Inhalte des Projekts
dmp.edit.projectAims.help=Eine kurze Beschreibung des Projekts. Informationen zu Zielen, Art und Bereich des Projekts, Besonderheiten zu Inhalten, Themenfeldern  und welche Fragestellungen der Prim&auml;rforscher zu beantworten versucht. Eine Aufz&auml;hlung der wesentlichen Variablen kann hierbei hilfreich sein.
dmp.edit.projectSponsors=Projekttr&auml;ger oder Finanzgeber
dmp.edit.projectSponsors.help= Welche Institutionen finanzieren das Projekt?
dmp.edit.duration=Angestrebte oder genehmigte Laufzeit des Projekts
dmp.edit.duration.help=
dmp.edit.organizations=Beteiligte Organisationen
dmp.edit.organizations.help=Nennen Sie die alle am Forschungsvorhaben beteiligten Organisationen, Institutionen oder Unternehmen (Projektpartner).
dmp.edit.leader= Name des Prim&auml;rforschers
dmp.edit.leader.help=Abweichende Bezeichnungen k&ouml;nnen Projektverantwortlicher, Projektleiter oder Projektkoordinator sein.
dmp.edit.planAims=Zweck des Plans oder Zielgruppe des Plans
dmp.edit.planAims.help=Der Plan kann beispielsweise vom finanziellen F&ouml;rder des Projekts oder der eigenen Institution gefordert werden. Er kann auch zur Abstimmunng der Projektpartner oder als Nachweis guter wissenschaftlicher Praxis dienen.
dmp.edit.admin.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Administrative Daten</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.admin.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Administrative Daten</b>". Bitte Versuchen Sie es erneut.
# DMP research data
dmp.edit.reserachdata.info=Zur Planung des Forschungsdatenmanagements ist es zun&auml;chst wichtig festzuhalten, welche Arten von Forschungsdaten im Projekt erzeugt, genutzt und gesichert werden. Um den Forschungsprozess transparent gestalten zu k&ouml;nnen, muss das Vorgehen bei einer ggf. stattfindenden Datenselektion detailliert geschildert werden.
dmp.edit.existingData=Nutzung bereits existierender Datenbe&auml;nde
dmp.edit.existingData.option1=Existierende Daten werden genutzt.
dmp.edit.existingData.option2=Die Suche nach existierenden Daten war nicht erfolgreich.
dmp.edit.existingData.option3=Es wurde nicht nach existierenden Daten gesucht
dmp.edit.existingData.help=Zu Projektbeginn sollte gepr&uuml;ft werden, ob eine Neuerhebung von Daten notwendig ist. Datenbest&auml;nde im Besitz der eigenen Institution und von Dritten sollten durchsucht werden. Beispielsweise kann eine Neuerhebung vermieden werden, wenn die Forschungsfrage auch durch &ouml;ffentlich verf&uuml;gbare Daten nationaler Panelstudien oder durch in Datenrepositorien vorliegende Daten beantwortet werden kann. Die Nutzung existierender Daten schlie&szlig;t nicht aus, dass weitere Daten neuerhoben oder erzeugt werden, beispielsweise wenn existierende Daten als Vergleichsgruppe genutzt werden oder auf Basis existierender Daten neue Indizes berechnet werden.
dmp.edit.existingDataRelevance=Bedeutung der vorhandenen und erzeugten Daten f&uuml;r das Vorhabensziel
dmp.edit.existingDataRelevance.help=Wieso sind die existierende und neuerhobene Daten jeweils wichtig? (z. B. existierende Daten dienen als Vergleichsgruppe, bei den neuerhobenen Daten handelt es sich um ein Follow-Up)
dmp.edit.existingDataIntegration=Integration bereits existierender und neuerhobener Daten
dmp.edit.existingDataIntegration.help=Wie wird z.B. bei mehreren Datenquellen die Herkunft und Qualit&auml;t der Daten dokumentiert? M&uuml;ssen ggf. Umkodierungen stattfinden und F&auml;lle nach bestimmten Kriterien zusammengef&uuml;hrt werden?
dmp.edit.dataCitation=Zitation der existierenden Daten
dmp.edit.dataCitation.help=Datenzitation f&uuml;r alle genutzten Daten. Die Zitation sollte nach Standard der <a href="https://www.force11.org/group/joint-declaration-data-citation-principles-final" target = "_blank">Joint Declaration of Data Citation Principles</a> aufbereitet sein, siehe <a href="https://www.force11.org/node/4771" target = "_blank">Beispielzitation</a>
dmp.edit.usedDataTypes=Art der erzeugten oder verwendeten Daten
dmp.edit.usedDataTypes.help=Charakterisieren Sie den Typ der erhobenen Daten. Mehrfachnennungen sind m&ouml;glich.
dmp.edit.otherDataTypes=Andere
dmp.edit.otherDataTypes.help=z.B. Programmquellcode, Maschinenlesbarer Text, Transaktionsdaten, Verwaltungsdaten, kodierte Texte
dmp.edit.dataReproducibility="<b>Feld entfernen</b>"
dmp.edit.dataReproducibility.help="<b>Feld entfernen</b>"
dmp.edit.usedCollectionModes=Methode der Datenerhebung
dmp.edit.usedCollectionModes.present=Erhebung in Anwesenheit eines Versuchsleiters
dmp.edit.usedCollectionModes.not.present=Erhebung in Abwesenheit eines Versuchsleiters
dmp.edit.usedCollectionModes.help=
dmp.edit.otherCMIP=
dmp.edit.otherCMIP.help=Beschreibung der besonderen Apparaturen oder Messinstrumente
dmp.edit.otherCMINP=
dmp.edit.otherCMINP.help=Beschreibung der anderen Methoden
dmp.edit.measOccasions=Erhebungszeitr&auml;ume
dmp.edit.measOccasions.select1=Einmalige Erhebung
dmp.edit.measOccasions.select2=Mehrmalige Erhebung
dmp.edit.measOccasions.help=Geben Sie an, ob es sich um eine einmalige Erhebung (Querschnitt) oder eine mehrmalige Erhebung (L&auml;ngsschnitt) handelt. Auch eine einmalige Erhebung kann sich &uuml;ber einen l&auml;ngeren Zeitraum erstrecken. Kodieren Sie eine Erhebung nur dann als mehrmalig, wenn mindestens zwei Testzeitpunkte voneinander abzugrenzen sind.
dmp.edit.qualityAssurance=Ma&szlig;nahmen der Qualit&auml;tssicherung oder des Qualit&auml;tsmanagements
dmp.edit.qualityAssurance.help=Informationen zur Qualit&auml;tssicherung je nach Studienkontext. Hierunter fallen die Kalibrierung oder Validierung von Erhebungsverfahren, durchgef&uuml;hrte Trainingsma&szlig;nahmen zur Sicherung der Reliabilit&auml;t der Erhebenden, die Compliance mit bestimmten Standards und die &Uuml;berwachung von deren Einhaltung. Auch doppelte Dateneingabe, Data Cleaning oder die Nutzung mehrerer Ma&szlig;e je Konstrukt fallen hierunter.
dmp.edit.reliabilityTraining="<b>Feld entfernen</b>"
dmp.edit.reliabilityTraining.help="<b>Feld entfernen</b>"
dmp.edit.multipleMeasurements="<b>Feld entfernen</b>"
dmp.edit.multipleMeasurements.help="<b>Feld entfernen</b>"
dmp.edit.qualitityOther="<b>Feld entfernen</b>"
dmp.edit.qualitityOther.help="<b>Feld entfernen</b>"
dmp.edit.fileFormat=Dateiformaten
dmp.edit.fileFormat.help=In welchen Dateiformaten werden die Daten in nach der Erhebung oder Digitalisierung vorliegen? Mit welchen Datenformaten wird gearbeitet (z.B. in Statistiksoftware)? Werden die Dateien in verschiedenen Formaten gesichert, um die Zug&auml;nglichkeit sicherzustellen?
dmp.edit.storage.headline=Gr&uuml;nde der Datenaufbewahrung
dmp.edit.storage.help=
dmp.edit.workingCopy=Arbeitskopie
dmp.edit.workingCopy.help=Die meisten von Ihnen erhobenen Daten sollten f&uuml;r die aktive Arbeit w&auml;hrend des Vorhabens gesichert werden. Dies wird auch auf Datentypen wie personenbezogene Daten zutreffen, die nicht archiviert oder zur Nachnutzung bereitgestellt werden, da sie w&auml;hrend des Vorhabens notwendig sind, um Kontakt zu den Studienteilnehmern herstellen zu k&ouml;nnen. Erl&auml;tern Sie gegebenenfalls wozu die verschiedenen Daten als Arbeitskopie ben&ouml;tigt werden (z.B. Kontaktaufnahme, statistische Auswertung).
dmp.edit.workingCopyTxt="<b>Feld entfernen</b>"
dmp.edit.workingCopyTxt.help="<b>Feld entfernen</b>"
dmp.edit.goodScientific=Nachweis der guten wissenschaftlichen Praxis
dmp.edit.goodScientific.help=Daten, die Grundlage einer Publikation sind, sollten nach den <a href="http://www.dfg.de/foerderung/grundlagen_rahmenbedingungen/gwp/" target = "_blank">Richtlinien guter Wissenschaftlicher Praxis</a> f&uuml;r mindestens 10 Jahre archiviert werden. Erl&auml;tern Sie welche Daten Grundlage einer Publikation bilden sollen (z.B. anonymisierte Daten).
dmp.edit.goodScientificTxt="<b>Feld entfernen</b>"
dmp.edit.goodScientificTxt.help="<b>Feld entfernen</b>"
dmp.edit.subsequentUse=Reproduzierbarkeit
dmp.edit.subsequentUse.help=Die Daten sind f&uuml;r sp&auml;tere Forschung nicht effizient reproduzierbar. Je schwieriger eine Reproduktion der Daten ist, desto sorgf&auml;ltiger sollten die Daten gesichert werden. Nicht reproduzierbare Daten k&ouml;nnen beispielsweise vorliegen bei Studien mit einzigartigen Populationen, Studien zu historisch einzigartigen Zeitpunken, enorm kostenintensive gro&szlig;e Querschnitts- oder L&auml;ngsschnittstudien
dmp.edit.subsequentUseTxt="<b>Feld entfernen</b>"
dmp.edit.subsequentUseTxt.help="<b>Feld entfernen</b>"
dmp.edit.requirements=Rechtliche oder vertragliche Auflagen
dmp.edit.requirements.help=Bestehen rechtliche Auflagen zur Aufbewahrung (z.B. Arzneitmittelgesetz, Patentrecht) oder vertragliche Vereinbarungen (z.B. Vereinbarungen mit Geldgebern oder Verlagen)?
dmp.edit.requirementsTxt="<b>Feld entfernen</b>"
dmp.edit.requirementsTxt.help="<b>Feld entfernen</b>"
dmp.edit.documentation="<b>Feld entfernen</b>"
dmp.edit.documentation.help="<b>Feld entfernen</b>"
dmp.edit.documentationTxt="<b>Feld entfernen</b>"
dmp.edit.documentationTxt.help="<b>Feld entfernen</b>"
dmp.edit.dataSelection=Selektion, Bereinigung oder Auswahl von Daten
dmp.edit.dataSelection.help=Werden s&auml;mtliche w&auml;hrend des Projekts erzeugten Daten gespeichert, archiviert und gegebenenfalls bereitgestellt oder werden besondere Arten von Daten, w&auml;hrend des Projekts oder nachdem das Projekt beendet ist, gel&ouml;scht (z.B. Testl&auml;ufe, abgebrochene Messungen, unverarbeitete Rohdaten, nicht digitalisierte Aufzeichnungen, Arbeitskopien, Labormessungen, personenbezogene Daten, Protokolle, Skripte, simulierte Daten)? Die Selektion von Daten kann sich auch auf die Durchf&uuml;hrung von Data Cleaning-Prozeduren beziehen.
dmp.edit.selectionTime=Zeitpunkt der Datenselektion
dmp.edit.selectionTime.help=Der Zeitpunkt der Datenselektion h&auml;ngt wesentlich davon ab, auf welche Daten sich die Auswahl bezieht. Muss entschieden werden, ob eine Messung zustande kommt oder nicht, muss die Selektion direkt w&auml;hrend der Erhebung stattfinden.
dmp.edit.selectionResp=Vorgehen bei der Datenauswahl
dmp.edit.selectionResp.help=Wer ist f&uuml;r die Auswahl verantwortlich (z.B. Versuchsleiter)? Welche Hilfsmittel (z. B. Software) werden f&uuml;r die Selektion verwendet? Welche Kriterien werden f&uuml;r die Auswahl festgelegt (z.B. Coefficient of Variation bei Labormessungen, Compliance der Probanden)?
dmp.edit.selectionSoftware="<b>Feld entfernen</b>"
dmp.edit.selectionSoftware.help="<b>Feld entfernen</b>"
dmp.edit.selectionCriteria="<b>Feld entfernen</b>"
dmp.edit.selectionCriteria.help="<b>Feld entfernen</b>"
dmp.edit.storageDuration=Dauer der Aufbewahrung 
dmp.edit.storageDuration.help=Die Dauer der Aufbewahrung kann sich je nach Datenart unterscheiden, personenbezogene Daten sollten gel&ouml;scht werden, sobald diese nicht mehr zur Erf&uuml;llung des Forschungszwecks notwendig sind. Daten, die einer Publikation zugrunde liegen sollten mindestens zehn Jahre nach Publikation vorliegen. Die Archivierungsdauer kann sich auch f&uuml;r digitalisierte und nicht digitalisierte Forschungsdaten unterscheiden oder je nach vertraglicher oder gesetzlicher Vorgabe unterscheiden. Wenn keine datenschutzrechtlichen Bedenken vorliegen, sollte ein L&ouml;schungszwang vermieden werden.
dmp.edit.deleteProcedure=L&ouml;schung- oder Entsorgungsprozeduren
dmp.edit.deleteProcedure.help=Wie ist das Verfahren, wenn Daten ggf. nicht mehr aufbewahrt werden sollen (Dokumentation der Entsorgung, Beachtung des Datenschutzes bei der L&ouml;schung oder Entsorgung personenbezogener Daten)? 
dmp.edit.research.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Forschungsdaten</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.research.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Forschungsdaten</b>". Bitte Versuchen Sie es erneut.
# DMP Metadata
dmp.edit.metadata.info=F&uuml;r die nachhaltige Nutzung von Forschungsdaten ist eine m&ouml;glichst genaue Beschreibung der zugeh&ouml;rigen Studie und der erhobenen Variablen erforderlich: Was wurde untersucht? Welches Untersuchungsdesign wurde verwendet? Wann wurden die Daten erhoben? Was bedeuten die einzelnen Werte der Variablen? Bei dieser Studiendokumentation spricht man von Daten &uuml;ber Daten - sogenannten Metadaten. Die Studienbeschreibung in DataWiz stellt selbst einen gewissen Metadatenstandard dar und ist kompatibel zu international anerkannten Dokumentationsstandards. Es gibt hier allgemeine Metadatenstandards, wie den DC-Standard der <a href="http://dublincore.org/" target = "_blank">Dublin Core Metadata Initiative</a>, oder auch einen auf sozialwissenschaftliche Forschung ausgelegten Metadatenstandard DDI der <a href="http://www.ddialliance.org/" target = "_blank">Data Documentation Initative</a>. Egal, ob Sie ihre Daten frei dokumentieren oder einen dieser Standards verwenden werden, sie sollten sich zu Beginn ihrer Studie &uuml;berlegen, welche Daten sie zu den Rahmenbedingungen ihrer Studie, zu den Erhebungsbedingungen und zu den erhobenen Daten selbst dokumentieren m&uuml;ssen, um die Daten in dem von Ihnen angestrebten Kontext (nach)nutzen zu k&ouml;nnen.
dmp.edit.selectedMetaPurposes=Zweck der Metadaten
dmp.edit.selectedMetaPurposes.help=Wozu sollen die erhobenen Metadaten dienen oder benutzt werden?
dmp.edit.metaDescription=Inhalte der Metadaten 
dmp.edit.metaDescription.help=Welche Informationen sollen durch Metadaten beschrieben werden? (z.B. Informationen zur Beschreibung der Untersuchungssituation, der eingesetzten Ger&auml;te, Instrumente, Kodierungen oder Software) Diese Inhalte der Metadaten sollten sich am Zweck der Metadaten und der intendierten Nachnutzung der Daten orientieren.
dmp.edit.metaFramework=Standardisierung der Erfassung von Metadaten
dmp.edit.metaFramework.help=Gibt es einen bestimmten (fachspezifischen oder universellen) Standard, der zur Erfassung der Metadaten angewandt werden kann (z.B. DDI oder Dublin Core) oder werden Metadaten frei oder in selbst entwickelteten Protokollen und Formularen dokumentiert? Welche Bedeutungen k&ouml;nnen ggf. in bestimmten Standards abgebildet werden (nicht alle Aspekte, die ihre Metadaten wiedergeben sollen, k&ouml;nnen in der Regel in einem Standard dokumentiert werden)?
dmp.edit.metaGeneration=Vorgehen bei der Erfassung der Metadaten
dmp.edit.metaGeneration.help=Wann und von wem werden welche Metadaten erfasst? Welche Metadaten k&ouml;nnen automatisch erhoben werden? Wer organisiert und pr&uuml;ft die vollst&auml;ndige und korrekte Erfassung?
dmp.edit.metaMonitor=Pr&uuml;fung der Metadaten 
dmp.edit.metaMonitor.help=Wie werden Daten und Metadaten auf technische und formale Korrektheit und Vollst&auml;ndigkeit &uuml;berpr&uuml;ft? Die Nutzung spezialisierter Software wie DataWiz sichert automatisch die formale und technische Korrektheit, der durch Sie eingegebenen Metadaten. 
dmp.edit.metaFormat=Austausch- und Speicherformat der Metadaten
dmp.edit.metaFormat.help=In welchem Format werden die Metadaten gespeichert und ausgetauscht? Metadaten Standards unterst&uuml;tzen oft maschinenlesbare xml-Dateien (<a href="https://www.w3.org/XML/" target = "_blank">extensible markup language</a>) in Verbindung mit einer vorderfinierten Syntax, um die formale Korrektheit der eigegebenen Metadaten sicherzustellen. DataWiz sichert automatisch die formale und technische Korrektheit, der durch Sie eingegebenen Daten und bietet Ihnen hierzu verschiedene Export-Formate an.
dmp.edit.meta.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Metadaten</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.meta.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Metadaten</b>". Bitte Versuchen Sie es erneut.
# DMP Access and Sharing
dmp.edit.sharing.info=Inzwischen erm&ouml;glichen neue Technologien einen nachhaltigeren Umgang mit Forschungsdaten. F&uuml;r die Nachnutzung von Datens&auml;tzen lassen sich gute Gr&uuml;nde nennen: Durch die Vermeidung redundanter Datenerhebung werden neben Kostenersparnissen auch die Beanspruchungen von Versuchspersonen  geringer.  Das Potential, das in gro&szlig;en Datens&auml;tzen liegt, wird besser ausgesch&ouml;pft. Manche Datens&auml;tze sind auch - zum Beispiel durch besondere historische Begebenheiten - einmalig und  k&ouml;nnen in der gleichen Form nicht repliziert werden. Durch die Weitergabe k&ouml;nnen diese Daten unter neuen Fragestellungen und Perspektiven analysiert werden oder mit anderen (neuentwickelten) statistischen Analysemethoden reanalysiert werden. Das Potenzial des Data Sharing wird in den letzten Jahren vermehrt auch von F&ouml;rderorganisationen, Fachgesellschaften und Institutionen erkannt, weswegen das Thema Data Sharing in jedem Fall in Planung des Umgangs mit Forschungsdaten ber&uuml;cksichtigt werden sollte - auch wenn es Gr&uuml;nde gibt, die zun&auml;chst eine Weitergabe der Daten verhindern.
dmp.edit.releaseObligation=Vorliegen einer Verpflichtung, die Daten freizugeben
dmp.edit.releaseObligation.help=z.B. durch den finanziellen F&ouml;rderer, Institution, Fachgesellschaft
dmp.edit.expectedGroups="<b>Feld entfernen</b>"
dmp.edit.expectedGroups.help="<b>Feld entfernen</b>"
dmp.edit.expectedUsage=Beabsichtigte oder vorhersehbare Verwendung der Daten
dmp.edit.expectedUsage.help=Informationen zu Einrichtungen oder Gruppen, die voraussichtlich an den Daten interessiert sein werden und deren Verwendung der Daten (z.B. wissenschaftliche, politische oder kommerzielle Relevanz und Nutzungspotenziale der Daten). Kann auch Nutzungsrisiken, wie die Re-Identifikation von Personen, beinhalten.
dmp.edit.publStrategy=Zug&auml;nglichkeit der Daten f&uuml;r Dritte
dmp.edit.publStrategy.help=Wie werden die Daten ver&ouml;ffentlicht?
dmp.edit.publStrategy.option1=Datenzugang wird durch &Uuml;bergabe der Daten an ein Repositorium oder Archiv erm&ouml;glicht
dmp.edit.publStrategy.option2=Datenzugang nur nach Anfrage an den Autor
dmp.edit.publStrategy.option3=Daten sind nicht zug&auml;nglich
dmp.edit.searchableData=Suchbarkeit der Daten
dmp.edit.searchableData.help=Die Suchbarkeit der Daten wird von den meisten vertrauensw&uuml;rdigen Repositorien durch ein Suchfunktionen im Repositorium selbst oder die Vergabe von persistenten Identifikatoren unterst&uuml;tzt, die die Daten suchbar machen (z.B. <a href="https://search.datacite.org/ui" target = "_blank">DataCite Suchfunktion</a> f&uuml;r DOI)
dmp.edit.accessReasonAuthor=Begrgr&uuml;ndung, warum die Daten nicht an ein Repositorium oder Archiv &uuml;bergeben werden k&ouml;nnen
dmp.edit.accessReasonAuthor.help=
dmp.edit.noAccessReason=Begrgr&uuml;ndung, warum die Daten nicht geteilt werden k&ouml;nnen
dmp.edit.noAccessReason.help=K&ouml;nnen die Daten aus datenschutzrechtlichen Gr&uuml;nden (z.B. Weitergabe durch Ethikkommission untersagt), aus Gr&uuml;nden der Geheimhaltung (z.B. vertragliche Absprachen bei Erhebungen in Unternehmen) oder aus anderen Gr&uuml;nden nicht weitergegeben werden?
dmp.edit.noAccessReason.option1=Datenschutz
dmp.edit.noAccessReason.option2=Geheimhaltung
dmp.edit.noAccessReason.option3=Andere
dmp.edit.noAccessReasonOther=Andere Gr&uuml;nde
dmp.edit.noAccessReasonOther.help=Aus welchen Gr&uuml;nden ist eine Weitergabe der Daten nicht m&ouml;glich?
dmp.edit.depositName=Name des Repositoriums oder Archivs  
dmp.edit.depositName.help=Falls bekannt Name und ggf. Begr&uuml;ndung der Wahl des Repositioriums, an das die Daten &uuml;bergeben werden sollen
dmp.edit.transferTime=Zeitpunkt der Daten&uuml;bergabe
dmp.edit.transferTime.help=In welcher Projektphase werden die Daten &uuml;bergeben? (z.B. nach Datenerhebung, bei Projektende, nach jeder Welle, im Zusammenhang mit einer Publikation)
dmp.edit.sensitiveData=Besondere Anforderungen durch das Vorliegen sensibler Daten
dmp.edit.sensitiveData.help=z.B. Entfernen oder Rekodierung von Daten, Beschr&auml;nkung des Datenzugangs
dmp.edit.initialUsage=Recht auf Erstnutzung durch den Ersteller der Daten
dmp.edit.initialUsage.help=Gibt es eine Embargoperiode, in der nur der/die Ersteller der Daten, die Daten nutzen d&uuml;rfen? Ab wann d&uuml;rfen auch Andere auf Daten bzw. Metadaten zugreifen?
dmp.edit.usageRestriction=Nutzungseinschr&auml;nkungen oder Lizenzbedingungen
dmp.edit.usageRestriction.help=z.B. nicht-kommerzielle Nutzung, wissenschaftliche Nutzung, Nutzungsvertr&auml;ge oder Weitergabe nur an registrierte Nutzer.
dmp.edit.accessCosts=Kosten des Datenzugangs
dmp.edit.accessCosts.help=Ist die Nutzung der Daten geb&uuml;hrenpflichtig?
dmp.edit.accessCostsTxt=Anfallende Kosten der Nutzung
dmp.edit.accessCostsTxt.help=Wie hoch werden die Kosten der Nutzung sein?
dmp.edit.accessTermsImplementation="<b>Feld entfernen</b>"
dmp.edit.accessTermsImplementation.help="<b>Feld entfernen</b>"
dmp.edit.clarifiedRights=Verantwortlichkeiten des Datenproduzenten und des Datenarchivs oder Repository
dmp.edit.clarifiedRights.help=Sind die Rechte und Pflichten der Datenproduzenten und des Datenarchivs oder Repository gekl&auml;rt (welche Policies m&uuml;ssen f&uuml;r die Datenaufnahme in das Repository umgesetzt werden). Wer ist f&uuml;r welchen Teil der &Uuml;bergabe verantwortlich? Sind Aufgaben wie die Erstellung zus&auml;tzlicher Metadaten, Konversion von Dateien, Durchsetzung der vereinbarten Zugriffsbedingungen vertraglich geregelt? 
dmp.edit.clarifiedRightsTxt="<b>Feld entfernen</b>"
dmp.edit.clarifiedRightsTxt.help="<b>Feld entfernen</b>"
dmp.edit.acquisitionAgreement=&Uuml;bernahmevereinbarung mit dem Repositorium liegt vor
dmp.edit.acquisitionAgreement.help=Der Abschluss einer &Uuml;bernahmevereinbarung bietet sich bei gro;&szlig;em Datenvolumen, un&uuml;lichen Datenformaten oder Daten, die datenschutzrechtliche Nachbearbeitung erfordern, an. Vorherige Absprachen sollten auch getroffen werden, wenn die Daten zu einem bestimmten Zeitpunkt (beispielsweise als Appendix einer Publikation) ver&ouml;ffentlicht werden sollen.
dmp.edit.usedPID=Nutzung Persistenter Identifikatoren
dmp.edit.usedPID.help=Die Nutzung von persistenten Identifikatoren ist eine Voraussetzung f&uuml;r die dauerhafte Zitierbarkeit und Auffindbarkeit von Daten. Der wohl bekannteste persistente Identifikator in der Psychologie ist der Digital Object Identifier (DOI). DOI werden sowohl f&uuml;r Journalpublikationen als auch f&uuml;r Datenpublikationen vergeben.
dmp.edit.usedPID.option1=DOI
dmp.edit.usedPID.option2=Andere
dmp.edit.usedPIDTxt=Bezeichnung und weiterf&uuml;hrende Information des verwendeten Persistenten Identifikators
dmp.edit.usedPIDTxt.help=
dmp.edit.sharing.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Datenzugang und Data Sharing</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.sharing.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Datenzugang und Data Sharing</b>". Bitte Versuchen Sie es erneut.
# DMP Storage and infrastructure
dmp.edit.storage.info=Um Forschungsdaten vor Sch&auml;den, Datenverlust oder unerwünschte Veränderungen an Daten und Dokumenten zu sch&uuml;tzen etwa entstehen durch Hardwareversagen, Software-
Bugs, Computerviren, Stromausf&auml;lle oder durch Missgeschicke bei Erhebung und Verarbeitung ist es wichtig die Sicherung und Aufbewahrung der Forschungsdaten in der Planung zu ber&uuml;cksichtigen. Die genaue Festlegung von Backup-Prozeduren bietet sich hierzur genauso an, wie die verteilte  r&auml;umliche  Speicherung unter Verwendung verschiedener Speichermedien. Dabei sollte gleichzeitig auf datenschutzrechtliche Belange geachtet werden. Weitere Aspekte der mittel- und langfristigen Sicherung der Daten sind Lagerort, Datenformate, Datenmigrationen und Datenintegrit&auml;t. 
dmp.edit.storageResponsible=Verantwortlichkeiten f&uuml;r die Speicherung der Daten
dmp.edit.storageResponsible.help=Wer ist w&auml;hrend des Projekts und wer ist nach dem Projekt verantwortlich f&uuml;r die Speicherung der Daten
dmp.edit.storageTechnologies="<b>Feld entfernen</b>"
dmp.edit.storageTechnologies.help="<b>Feld entfernen</b>"
dmp.edit.storagePlaces=Orte der Datensicherung
dmp.edit.storagePlaces.help=F&uuml;r digitale Daten ist ggf. ein Verweis auf Policies des verantwortlichen Rechenzentrums oder anderer Verantwortlicher m&ouml;glich. Sie sollten Kopien in jedem Fall nicht nur Lokal auf einem Standort sichern. Aus Datenschutzrechtlichen Gr&uuml;nden (BDSG &sect; 40 (2)) ist es erforderlich sein, personenbezogene Daten, die eine Identifikation von Personen erlauben (Adressen usw.) gesondert zu speichern. Bei der Aufbewahrung f&uuml;r analoge Daten sollte auch fr&uuml;hzeitig &uuml;ber angemessene Sicherheitsma&szlig;nahmen nachgedacht werden (z.B. Frageb&ouml;gen mit personenbezogenen Daten, angemessene Lagerung von Speichelproben oder Blutproben)
dmp.edit.storageBackups=Erstellung von Sicherheitskopien
dmp.edit.storageBackups.help=Wird eine regelm&auml;&szlig;ige Erstellung und &uuml;berpr&uuml;fung von Sicherheitskopien (z.B. Qualit&auml;tssicherng durch Pr&uuml;fsummen) durchgef&uuml;hrt?
dmp.edit.storageTransfer=Daten&uuml;bermitteltlung  w&auml;hrend der Projektzeit
dmp.edit.storageTransfer.help=Wie findet der Datenaustausch zwischen Projektmitarbeitern statt? z.B. (un)verschl&uuml;sselt &uuml;ber Mail, gemeinsame Laufwerke oder virtuelle Forschungsumgebungen (DataWiz, Open Science Framework,...). Diese Fragestellung gewinnt vor allem in Kooperationsprojekten an Relevanz.
dmp.edit.storageExpectedSize=Erwartete Datenmenge
dmp.edit.storageExpectedSize.help=Wie hoch wird die erwartete Datenmenge sein? Versuchen Sie bitte die Einheit des erwarteten Datenaufkommens abzusch&auml;tzen (MB, GB, TB). Das Datenaufkommen der meisten psychologischen Studien wird GB nicht &uuml;berschreiten und ist damit in der Regel unproblematisch. Sollten bei Ihnen deutlich h&ouml;here Datenmengen anfallen, sollten Sie diesen Umstand allerdings in der Planung der Sicherung und &Uuml;bermittlung ber&uuml;cksichtigen beziehungsweise mit Ihrem Rechenzentrum, Repositorium oder anderen Verantwortlichen abkl&auml;ren, dass die erwartete Datenmenge kein Problem darstellt.
dmp.edit.storageRequirements=Spezielle Anforderungen durch besondere Dienste zur Datennutzung
dmp.edit.storageRequirements.help=z.B. besondere Software zum auslesen der Daten notwendig wegen Speicherung in propriet&auml;ren Formaten, Verf&uuml;gbarkeit je nach Betriebssystem (Software l&auml;uft nur in &auml;lteren Systemen) oder Anforderungen an Hardware (Rechenkapazit&auml;t, Grafikkarte) 
dmp.edit.storageRequirementsTxt="<b>Feld entfernen</b>"
dmp.edit.storageRequirementsTxt.help="<b>Feld entfernen</b>"
dmp.edit.storageSuccession=Nachfolgeregelung
dmp.edit.storageSuccession.help=Gibt es eine Nachfolgeregelung f&uuml;r den Fall, dass die aufbewahrende Institution die Aufgabe abgeben muss?
dmp.edit.storageSuccessionTxt="<b>Feld entfernen</b>"
dmp.edit.storageSuccessionTxt.help="<b>Feld entfernen</b>"
dmp.edit.storage.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Speicherung und Infrastruktur</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.storage.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Speicherung und Infrastruktur</b>". Bitte Versuchen Sie es erneut.
# DMP Organization, management and policies
dmp.edit.organization.info=Gerade in Forschungsprojekten, an denen eine Vielzahl von Mitarbeiten und Projektpartnern beteiligt ist, ist es wichtig sich vor Beginn der Studie die erwarteten Beitr&auml;ge der einzelnen Mitarbeiter oder Projektpartner zu definieren und diese Erwartungen festzuschreiben. Dies gilt auch, wenn Unternehmen oder andere Dienstleister (z.B. Labore, Befragungsinstitute) in das Datenmanagement involviert sind. Hier sollte genau festgelegt werden, in welchen Formaten Daten &uum;bergeben werden und welche Datenmanagement-Prozesse vor &Uuml;bergabe zu leisten sind (z.B. Data Cleaning, Datenaufbereitung, Hinzuf&uuml;gen von Metadaten, Einfache oder Doppelte Dateneingabe).
dmp.edit.frameworkNationality=Nationaler Bezugsrahmen
dmp.edit.frameworkNationality.help=Ist der Bezugsrahmen des Projekts national oder international? 
dmp.edit.frameworkNationality.option1=National
dmp.edit.frameworkNationality.option2="<b>Feld entfernen</b>"
dmp.edit.frameworkNationality.option3=International
dmp.edit.frameworkNationalityTxt=Besonderen Anforderungen an das Datenmanagement
dmp.edit.frameworkNationalityTxt.help=Erwachsen aus dem internationalen Bezugsrahmen besondere Anforderungen an das Datenmanagement? (z.B. zur &Uuml;bermittlung personenbezogener Daten, Generierung von Metadaten in verschiedenen Sprachen, Vereinheitlichung von Kodierungen)
dmp.edit.responsibleUnit=Verantwortlichkeit f&uuml;r das Datenmanagement
dmp.edit.responsibleUnit.help=Wer tr&auml;gt die Verwantwortung f&uuml;r das Datenmanagement? (z.B. Organisation, Person oder Kooperationspartner)
dmp.edit.involvedInstitutions=Mitarbeiter/Projektpartner f&uuml;r das Datenmanagement
dmp.edit.involvedInstitutions.help=Welche Institutionen, Personen, Organisationen sind am Datenmanagement beteiligt?
dmp.edit.involvedInformed=Information der Mitarbeiter/Projektpartner
dmp.edit.involvedInformed.help=Sind die beteiligten Institutionen, Organisationen, Personen &uuml;ber ihre geplante Beteiligung informiert worden?
dmp.edit.contributionsDefined=Definition der Beitr&auml;ge der Mitarbeiter/Projektpartner
dmp.edit.contributionsDefined.help=Sind die Beitr&auml;ge der beteiligten Institutionen, Organisationen, Personen definiert worden?
dmp.edit.contributionsDefinedTxt=Beitr&auml;ge der Mitarbeiter/Projektpartner
dmp.edit.contributionsDefinedTxt.help=Listen Sie bitte jeweils kurz die vorgesehenen Beitr&auml;ge der Mitarbeiter/Projektpartner auf.
dmp.edit.givenConsent=Einwilligung der beteiligten Personen zur &Uuml;bernahme der vorgesehenen  Beitr&auml;ge
dmp.edit.givenConsent.help=Liegt die Einwilligung der beteiligten Institutionen, Organisationen, Personen vor?
dmp.edit.managementWorkflow=Datenmanagement Workflow
dmp.edit.managementWorkflow.help=Ist der Workflow/das Vorgehen im Datenmanagement beschrieben?
dmp.edit.managementWorkflowTxt="<b>Feld entfernen</b>"
dmp.edit.managementWorkflowTxt.help="<b>Feld entfernen</b>"
dmp.edit.staffDescription=Absch&auml;tzung von Personal- und anderen Ressourcen
dmp.edit.staffDescription.help=Beschreiben Sie Ihre Absch&auml;tzung von Personal- und anderen Ressourcen f&uuml;r Datenmanagement bezogene T&auml;tigkeiten (z.B. Personal und Resourcen, die f&uuml;r Dateneingabe, Data Cleaning, zur Erzeugung von Metadaten). Eine Absch&auml;tzung dieser Ressourcen ist wichtig, um entsprechende Kosten bei der Projektbeantragung ber&uuml;cksichtigen zu k&ouml;nnen.
dmp.edit.staffDescriptionTxt="<b>Feld entfernen</b>"
dmp.edit.staffDescriptionTxt.help="<b>Feld entfernen</b>"
dmp.edit.funderRequirements=Auflagen von Insitutionen und F&ouml;rderern
dmp.edit.funderRequirements.help=Welche Anforderungen und Vorgaben bestehen von Seiten der Finanzgeber, von den beteiligten Institutionen oder von der Fachgemeinschaft/Fachgesellschaften zum Management der Daten? In DataWiz bieten wir Ihnen die M&ouml;glichkeit die Abfragen des Datenmanagement-Tools f&uuml;r eine Auswahl der im deutschen Raum relevanten Forschungsf&ouml;rderer anzupassen. Eine Zusammenstellung der f&uuml;r im deutschen Kontext relevanten Policies (auch auf institutioneller Ebene) finden Sie unter anderem bei <a href="http://www.forschungsdaten.org/index.php/Data_Policies" target = "_blank">forschungsdaten.org</a>. Policies englischer F&ouml;rderer finden Sie bei <a href="http://www.dcc.ac.uk/resources/policy-and-legal/overview-funders-data-policies">DMPonline</a>, f&uuml;r amerikanische F&ouml;rderer bei <a href="https://dmptool.org/guidance" target = "_blank">DMPtool</a> und f&uuml;r australische F&ouml;rderer auf den Seiten des  <a href="https://dmptool.org/guidance" target = "_blank">Australien Research Councils</a>.
dmp.edit.providerRequirements=Auflagen eines Datengebers
dmp.edit.providerRequirements.help=Welche Auflagen liegen von Seiten der Datengeber oder von Repositorien, &uuml;ber die Daten bezogen werden, vor? Unter anderem kann der Datengeber &uuml;ber Lizenzen oder individuelle Terms of Use festlegen, wie und zu welchen Zwecken Sie seine Daten nutzen d&uuml;rfen, dar&uuml;ber hinaus sollten Sie die Vorgaben des Repositoriums, &uuml;ber das Sie die Daten bezogen haben beachten. Unter anderem erwachsen daraus besondere Anforderungen, z.B. zur Ver&ouml;ffentlichung der erg&auml;nzten Daten oder zur Information aller mit den Daten arbeitetenden Forscher (z.B. bez&uuml;glich Datenzitation, Information des Datengebers bei Publikation).
dmp.edit.repoPolicies="<b>Feld entfernen</b>"
dmp.edit.repoPolicies.help="<b>Feld entfernen</b>"
dmp.edit.repoPoliciesResponsible="<b>Feld entfernen</b>"
dmp.edit.repoPoliciesResponsible.help="<b>Feld entfernen</b>"
dmp.edit.planningAdherence=Einhaltung der Datenmanagementplanung
dmp.edit.planningAdherence.help=Wie, wann und von wem wird die Einhaltung der Planung &uuml;berpr&uuml;ft? Werden diese Pr&uuml;fung und abgeleitete Ma&szlig;nahmen dokumentiert?
dmp.edit.organization.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Speicherung und Infrastruktur</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.organization.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Speicherung und Infrastruktur</b>". Bitte Versuchen Sie es erneut.
# DMP ethical data
dmp.edit.ethical.info=Zu den ethischen und rechtlichen Anforderungen, die an psychologische Forschung gestellt werden m&uuml;ssen, z&auml;hlt die Einhaltung der <a href="http://www.dgps.de/index.php?id=96422#c435" target = "_blank">ethischen Richtlinien der DGPs und des BDP</a>. Gleichzeitig muss bei der Erhebung personenbezogener Daten auch das <a href="http://www.gesetze-im-internet.de/bdsg_1990/BJNR029550990.html" target = "_blank">Bundesdatenschutzgesetz (BDSG)</a> ber&uuml;cksichtigt werden. Auch Anforderungen des <a href="https://www.gesetze-im-internet.de/urhg/" target = "_blank">Urheberrechts und verwandter Schutzrechte (UrhG)</a>  sind vor dem Hintergrund der Erhebung gesch&uuml;tzter Messinstrumente oder der Nutzung fremder Daten, die dem Urheberrecht oder Datenbankrecht unterliegen k&ouml;nnen zu beachten. 
dmp.edit.dataProtection=Erhebung personenbezogener Daten
dmp.edit.dataProtection.help=Unterliegen die Forschungsdaten dem Datenschutz? Handelt es sich bei den Forschungsdaten um "personenbezogene Daten" im Sinne des Bundesdatenschutzgesetz (BDSG) &sect; 3 ?
dmp.edit.protectionRequirements=Erf&uuml;llung der Anforderung des Datenschutzes
dmp.edit.protectionRequirements.help=Welche Anstrengungen wurden unternommen, um den Anforderungen des Datenschutzes zu gen&uuml;gen (Anonymisierung, eingeschr&auml;nkter Datenzugang,...)? Beschreiben Sie das Vorgehen in der Anonymisierung (Entfernen von Variablen, Rekodierung extremer Werte, L&ouml;schung personenbezogener Daten,...).
dmp.edit.consentObtained=Einwilligung
dmp.edit.consentObtained.help=Wird eine Einwilligungserkl&auml;rung der Probanden eingeholt? Das Einholen einer Einwilligungserkl&auml;rung ist bis auf wenige Ausnahmen nach den Ethikrichtlinien der DGPs und des BDP zwingende Voraussetzung psychologischer Forschung am Menschen. Dar&uuml;ber hinaus setzt das Bundesdatenschutzgesetz bis auf wenige Ausnahmen das Einholen einer Einwilligungserkl&auml;rung bei der Erhebung personenbezogener Daten voraus.
dmp.edit.consentObtainedTxt=Begr&uuml;ndung des Verzichts auf Einholen einer Einwilligung
dmp.edit.consentObtainedTxt.help=
dmp.edit.sharingConsidered=Ber&uuml;cksichtigung des Data Sharing
dmp.edit.sharingConsidered.help=Wenn die Weitergabe der Daten an Dritte geplant ist, sollten diese Pl&auml;ne des Projekts den Probanden geschildert werden. Checklisten und Muster f&uuml;r solche Einwilligungen finden sich bei <a href="http://www.forschungsdaten-bildung.de/get_files.php?action=get_file&file=Einwilligung_Checkliste_20150508.pdf" target = "_blank">forschungsdaten-bildung</a>, oder der <a href="http://www.fak11.lmu.de/forschung/ethikkommission/" target = "_blank">Ethikkommission M&uuml;nchen</a>, in der Probanden explizit zur Weitergabe ihrer Daten aufgekl&auml;rt werden.
dmp.edit.irbApproval=Ethikvotum
dmp.edit.irbApproval.help=Zur Orientierung, wann ein Ethikvotum notwendig ist, k&ouml;nnen die <a href="http://dfg.de/foerderung/faq/geistes_sozialwissenschaften/" target = "_blank">F&ouml;rderkriterien der DFG</a> herangezogen werden: Vorliegen eines Risikos, die Untersuchung mit hohen (k&ouml;rperlichen oder emotionalen) Belastungen verbunden ist und/oder wenn die Untersuchten nicht restlos &uuml;er Ziele und Verfahren der Studie aufgekl&auml;rt werden. Forschung an Patienten sollte immer von einer Ethikkommission bewilligt werden. Beachten Sie, dass das Einholen eines Ethikvotums &uuml;ber ein Institutional Review Board bei Forschung am Menschen in Amerika bis auf Ausnahmen verpflichtend ist (siehe <a href="http://www.hhs.gov/ohrp/regulations-and-policy/regulations/45-cfr-46/index.html#46.101" target = "_blank">Basic HHS (U.S. Department of Health & Human Services) Policy for Protection of Human Research Subjects</a>), weswegen das Einholen eines Votums unter Umst&auml;nden auch notwendig ist, wenn Sie in einschl&auml;gigen amerikanischen Zeitschriften publizieren m&ouml;chten.
dmp.edit.irbApprovalTxt=Begr&uuml;ndung des Verzichts auf ein Ethikvotum
dmp.edit.irbApprovalTxt.help=z.B. keine Neuerhebung von Daten, weder Risiko noch Belastung lagen vor, es wurden keine Patienten untersucht
dmp.edit.sensitiveDataIncluded=Erhebung kommerziell oder in anderer Hinsicht sensibler Daten (au&szlig;er personenbezogenen Daten)
dmp.edit.sensitiveDataIncluded.help=z.B. milit&auml;rische Forschung, Forschung in Unternehmen oder Schulen, Bundesstatistiken
dmp.edit.sensitiveDataIncludedTxt=Ma&szlig;nahmen zum Schutz kommerziell oder in anderer Hinsicht sensibler Daten (au&szlig;er personenbezogenen Daten)
dmp.edit.sensitiveDataIncludedTxt.help=
dmp.edit.externalCopyright=Geistige Eigentumsrechte Dritter
dmp.edit.externalCopyright.help=Werden fremde Forschungsdaten, Messinstrumente oder Software verwendet, welche dem Urheberrecht, dem Patentrecht oder anderen geistigen Eigentumsrechten unterliegen?
dmp.edit.externalCopyrightTxt=Ma&szlig;nahmen zum Schutz dieser Rechte
dmp.edit.externalCopyrightTxt.help=z.B. Datenweitergabe nur unter bestimmten Lizenzen, Label der Messinstrumente nicht in Kodebuch ver&ouml;ffentlichen
dmp.edit.internalCopyright=Eigene Eigentumsrechte
dmp.edit.internalCopyright.help=Unterliegen eigene Forschungsdaten, Messinstrumente oder Software dem Urheberrecht, dem Patentrecht oder anderen geistigen Eigentumsrechten?
dmp.edit.internalCopyrightTxt=Lizensierung und Nutzungsrechte an diesen Daten
dmp.edit.internalCopyrightTxt.help= z.B. Einschr&auml;nkungen oder Verz&ouml;gerungen in der Datenverf&uuml;gbarkeit, Bereitstellung unter bestimmten Lizenzen
dmp.edit.ethical.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Ethische und rechtliche Aspekte</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.ethical.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Ethische und rechtliche Aspekte</b>". Bitte Versuchen Sie es erneut.
# DMP costs
dmp.edit.costs.info=Ein qualitativ hochwertiges Datenmanagement ist aufwendig und verursacht Kosten. Viele F&ouml;rderer &uuml;bernehmen explizit solche Kosten, siehe zum Beispiel die <a href="http://www.dfg.de/foerderung/antragstellung_begutachtung_entscheidung/antragstellende/antragstellung/nachnutzung_forschungsdaten/" target = "_blank">DFG-F&ouml;rderrichtlinien</a>. Die Vorabplanung dieser Datenmanagement bezogenen Kosten liegt damit in Ihrem Interesse, da nur so diese Kosten bei der Budgetplanung geltend auch gemacht werden k&ouml;nnen. Das UK data archive bietet Ihnen ein <a href="http://www.data-archive.ac.uk/create-manage/planning-for-sharing/costing" target = "_blank">COSTING TOOL</a>, das Sie in der Planung der Datenmanagement bezogenen Kosten Ihres Projekts unterst&uuml;tzt.
dmp.edit.specificCosts=Durchf&uuml;hrung einer Kostenplanung des Datenmanagements
dmp.edit.specificCosts.option0=Keine Planung
dmp.edit.specificCosts.option1=Planung anhand von Vergleichswerten
dmp.edit.specificCosts.option2=Planung anhand einer Lebenszyklus-Analyse
dmp.edit.specificCosts.option3=Planung anderes Vorgehen
dmp.edit.specificCosts.help=Sind Kosten und Personalaufwand des Datenmanagements abgesch&auml;tzt worden? Kosten k&ouml;nnen u.a. anhand von Vergleichswerten, das hei&szlig;t anhand der vorliegenden Daten aus Vorg&auml;ngerstudien oder vergleichbaren Studien, berechnet werden. Alternativ kann eine Berechnung &uuml;ber eine Lebenszyklus-Analyse stattfinden, was bedeutet, dass alle im Lebenszyklus der Daten anfallenden Kosten je nach Datenmanagement-Schritt taxiert werden und aufsummiert werden.
dmp.edit.specificCostsTxt=Kostenberechnung
dmp.edit.specificCostsTxt.help=Erl&auml;tern Sie kurz Ihre Absch&auml;tzung. Wie hoch sind die Kosten? Bei welchen Aspekten des Datenmanagements entstehen wesentliche Kosten (z.B. Kostenberechnung von Personal und Resourcen zur Dateneingabe, Data Cleaning, Metadatenerzeugung, Daten&uuml;bergabe an ein Repositorium etc.)? Welche Vergleichsdaten oder Hilfsmittel wurden genutzt?
dmp.edit.ariseCosts="<b>Feld entfernen</b>"
dmp.edit.ariseCosts.help="<b>Feld entfernen</b>"
dmp.edit.bearCost=Kosten&uuml;bernahme
dmp.edit.bearCost.help=Wer &uuml;bernimmt die Kosten? Wie hoch ist das im Projekt veranschlagte Budget f&uuml;r Datenmanagement? (z.B. finanzieller F&ouml;rderer tr&auml;gt projektspezifische Kosten der Infrastruktur und Personalkosten, w&auml;hrend unspezifische Kosten als Eigenleistung gestellt werden)
dmp.edit.costs.globalerror.valid=Bei der Validierung der Daten unter dem Men&uuml;punkt "<b>Kosten</b>" sind Fehler aufgetreten. Bitte &uuml;berpr&uuml;fen Sie die Eingaben der markierten Felder und speichern Sie erneut.
dmp.edit.costs.globalerror.save=Fehler beim Speichern der Daten unter dem Men&uuml;punkt "<b>Kosten</b>". Bitte Versuchen Sie es erneut.
# DMP Validation Messages