record.codebook.headline=Codebook

record.codebook.info=Hier k&ouml;nnen Sie die Beschreibung Ihrer Variablen anlegen. <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">Zum User Guide.</a>

record.datamatrix.headline=Datenmatrix

record.datamatrix.info=Hier k&ouml;nnen Sie die Datenmatrix Ihres Datensatzes einsehen. <a href="https://datawiz.zpid.de/index.php/project-start/#data_matrix" target="_blank">Zum User Guide.</a>

record.codebook.set.values=Werte &amp; Label global setzen

record.codebook.set.missings=Fehlende Werte global setzen

record.codebook.modal.value.header=Werte &amp; Label f&uuml;r Variable "{0}" setzen

record.codebook.modal.value.info.string=Alle Zeichen sind erlaubt. Informationen dazu, welche Informationen von Werte-Labeln dokumentiert werden sollten, finden Sie in <a href="https://datawiz.zpid.de/index.php/during-data-collection/what-should-i-know-about-codebooks/" target="_blank">der Wissensbasis</a> und praktische Hilfe beim Setzen von Werte-Labeln in DataWiz im <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">User Guide</a>.

record.codebook.modal.value.info.number=<b>Instruktion f&uuml;r numerische Variablen</b><br /> Wenn Sie die Dokumentation Ihrer Daten in DataWiz pr&uuml;fen lassen wollen, halten Sie sich bitte an folgende Empfehlungen:<br /><ul><li><b>Kategoriale Variablen oder ordinale Variablen mit distinkten Werten</b> (bsp.: Likert-Skalen): Weisen Sie allen g&uuml;ltigen Werten ein Wertelabel zu. </li><li><b>Ordinale oder metrische Variablen mit festem Wertebereich</b> (bsp.: Leistungstestaufgaben): Definieren Sie das Minimum und das Maximum des Wertebereichs der g&uuml;ltigen Werte durch ein Wertelabel.</li><li><b>Ordinale oder metrische Variablen ohne festen Wertebereich</b> (bsp.: z-Scores, K&ouml;rpergr&ouml;ße): Keine Definition von Wertelabels f&uuml;r g&uuml;ltige Werte erforderlich.</li><li><b>Allgemein</b>:<ul><li>Wertelabel f&uuml;r <b>fehlende Werte</b> sollten immer definiert werden, wenn mehr als eine Kodierung fehlender Werte existiert.</li><li>Im Feld <b>Wert</b> sind f&uuml;r numerische Variablen nur Zahlen zul&auml;ssig.</li> <li>Dezimaltrennzeichen ist Punkt.</li></ul></li></ul>Weitere Informationen dazu , welche Informationen mit Werte-Labeln dokumentiert werden sollten, finden Sie in <a href="https://datawiz.zpid.de/index.php/during-data-collection/what-should-i-know-about-codebooks/" target="_blank">der Wissensbasis</a> und praktische Hilfe beim Setzen von Werte-Labeln in DataWiz im <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">User Guide</a>.

record.codebook.modal.value.info.date=Die Variable ist vom Typ Datum! Zul&auml;ssige Formate zur Definition von Werte-Labeln sind <br /><ul><li>dd.mm.yyyy (bsp.: 23.04.2012)</li><li>dd.mm.yyyy hh:mm (bsp.: 23.04.2012 08:12)</li><li>dd.mm.yyyy hh:mm:ss(bsp.: 23.04.2012 08:12:23)</li><li>hh:mm (bsp.: 09:34)</li><li>hh:mm:ss (bsp.: 09:34:45)</li></ul> Wenn Sie die Konsistenz Ihrer Daten in DataWiz pr&uuml;fen lassen wollen oder eine &Uuml;bergabe der Daten an PsychData planen, halten Sie sich bitte an folgende Regeln: <br /><ul><li>F&uuml;r Datumsvariablen mit einer klar begrenzten Anzahl distinkter Werte (bsp.: abtrennbare Erhebungszeitpunkte, die f&uuml;r alle Personen gleich sind): Weisen Sie allen fehlenden Werten und allen g&uuml;ltigen Werten ein Wertelabel zu. </li><li>F&uuml;r Datumsvariablen, die &uuml;ber einen klar definierten Wertebereich verf&uuml;gen (bsp.: individuelle Zeitpunkte, die je nach Person variieren, aber innerhalb einer bestimmten Zeitspanne stattfinden): Weisen Sie allen fehlenden Werten ein Wertelabel zu und definieren Sie das Minimum und das Maximum des Wertebereichs.</li><li>F&uuml;r alle Datumsvariablen, die nicht &uuml;ber einen vorab bekannten Wertebereich verf&uuml;gen: Weisen Sie allen fehlenden Werten ein Wertelabel zu.</li><li>Ausnahme: Wertelabel f&uuml;r fehlende Werte m&uuml;ssen nicht zwingend definiert werden, wenn nur ein einzelner fehlender Wert existiert.</li></ul>Weitere Informationen dazu, welche Informationen von Werte-Labeln dokumentiert werden sollten, finden Sie in <a href="https://datawiz.zpid.de/index.php/during-data-collection/what-should-i-know-about-codebooks/" target="_blank">der Wissensbasis</a> und praktische Hilfe beim Setzen von Werte-Labeln in DataWiz im <a href="a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">User Guide</a>.

record.codebook.modal.value=Wert

record.codebook.modal.label=Wertelabel

record.codebook.modal.type=Variablentyp

record.codebook.modal.values.set=Wertelabel setzen

record.codebook.modal.missings.header=Fehlende Werte f&uuml;r Variable "{0}" setzen

record.codebook.modal.missings.set=Fehlende Werte setzen

record.codebook.modal.global.values.header=Wertelabel global setzen

record.codebook.modal.global.missings.header=Fehlende Werte global setzen

record.codebook.modal.missings.info.string=String Variablen erlauben nicht die Angabe eines Bereichs f&uuml;r fehlende Werte. Es k&ouml;nnen nur einzelne Werte eingetragen werden. <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">Zum User Guide.</a>

record.codebook.modal.missings.info.number=Die Variable ist numerisch, deswegen sind nur Zahlen zul&auml;ssig. Dezimalstellen sind mit Punkt zu trennen! <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">Zum User Guide.</a>

record.codebook.modal.missings.info.date=Die Variable ist vom Typ Datum! Zul&auml;ssige Formate f&uuml;r Werte sind <br /><ul><li>dd.mm.yyyy (bsp.: 23.04.2012)</li><li>dd.mm.yyyy hh:mm (bsp.: 23.04.2012 08:12)</li><li>dd.mm.yyyy hh:mm:ss(bsp.: 23.04.2012 08:12:23)</li><li>hh:mm (bsp.: 09:34)</li><li>hh:mm:ss (bsp.: 09:34:45)</li></ul> Der Minimalwert f&uuml;r Jahr ist 1600. <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">Zum User Guide.</a>

record.codebook.construct.missing=Konstrukt "{0}" nicht vorhanden!

record.codebook.measocc.missing=Zeitpunkt "{0}" nicht vorhanden!

record.codebook.instrument.missing=Instrument "{0}" nicht vorhanden!

codebook.submit.save=Speichern

codebook.cancel.save=&Auml;nderungen verwerfen

codebook.toggle.fullscreen=Vollbildmodus



record.recordName=Datensatzname

record.recordName.ph=Name des Datensatzes

record.recordName.help=Name des Datensatzes

record.description=Beschreibung des Datensatzes

record.description.help=Hier k&ouml;nnen Sie weitere Informationen zu diesem Datensatz bereitstellen. Machen Sie z.B. Angaben dazu, ob es Publikationen gibt, die auf den Daten basieren, ob die Daten selbst bereits in einem Repositorium ver&ouml;ffentlicht worden sind, ob es zu diesem Datensatz zugeh&ouml;rige Analyseskripte gibt, die unter Studienmaterialien hochgeladen wurden, o.&auml;.

record.changeLog=&Auml;nderungen

record.changeLog.help=Beschreiben Sie, welche &Auml;nderungen am Datensatz vorgenommen wurden.

record.back.to.overview=Zur&uuml;ck zur &Uuml;bersicht

# MODAL

record.modal.upload=Neuen Datensatz oder neue Version hochladen

record.selectedFileType=Dateiformat w&auml;hlen

record.selectedFileType.spss=IBM SPSS Statistics-Datendateien (.sav)

record.selectedFileType.csv=Kommagetrennte Werte (.csv, .txt, .dat)

record.selectedFileType.help=W&auml;hlen Sie das Format Ihrer Datei aus!

record.spssFile.label=W&auml;hlen Sie Ihre SPSS Datei aus

record.spssFile.button=Datei ausw&auml;hlen

record.spssFile.help=

record.csvFile.label=W&auml;hlen Sie Ihre Datei aus

record.csvFile.button=Datei ausw&auml;hlen

record.csvFile.help=

record.csvSeperator=Separator

record.csvSeperator.help=W&auml;hlen Sie das Trennzeichen, das zwischen einzelnen Werten steht.

record.csvSeperator.point=Punkt

record.csvSeperator.comma=Komma

record.csvSeperator.colon=Doppelpunkt

record.csvSeperator.semicolon=Semikolon

record.csvSeperator.tab=Tabulator

record.csvSeperator.space=Leerzeichen

record.quote.characters=Texterkennungszeichen

record.quote.characters.quote=Anf&uuml;hrungszeichen

record.quote.characters.single.quote=Hochkomma

record.quote.characters.help=Durch welches Zeichen wird der Beginn und das Ende eines Strings angezeigt? 

record.csvDecChar=Dezimaltrennzeichen

record.csvDecChar.help=

record.codeBookFile=W&auml;hlen Sie Ihr DataWiz Codebook File

record.codeBookFile.help=Falls vorhanden!

record.headerRow=Kopfzeile

record.headerRow.help=Hat Ihre CSV Datei eine Kopfzeile, in der die Namen der Variablen stehen?

#REPORT PAGE

dataset.import.imported.data=Importierte Variableninformationen

dataset.import.extended.data=Erweiterte Variableninformationen

dataset.import.report.headline=Datensatzimport &uuml;berpr&uuml;fen und abschlie&szlig;en

dataset.import.report.info=W&auml;hrend des Imports werden Variableninformationen automatisiert in DataWiz eingelesen (z.B. Feststellung des Variablentyps oder der Anzahl der Dezimalstellen) und die zugeh&uuml;rigen Datenmatrizen in unser System importiert. Bitte pr&uuml;fen Sie die Korrektheit des Imports in drei Schritten:<br /> <ul class="eng"> <li>(1) Falls Warnungen angezeigt werden: Nehmen Sie bitte die Warnungen des Importprozesses zur Kenntnis und &uuml;berarbeiten Sie gegebenenfalls die hochgeladene Datei au&szlig;erhalb des Systems.</li><li>(2) &Uuml;berpr&uuml;fen Sie die angezeigten Variableninformationen und w&auml;hlen Sie aus, ob bereits im System vorhandene erweiterte Variableninformationen &uuml;bernommen werden sollen. Ein Ampelsystem unterst&uuml;tzt Sie bei diesem Schritt.</li><li>(3) &Uuml;berpr&uuml;fen Sie, ob die Datenmatrix korrekt importiert wurde.<br />Danach k&ouml;nnen Sie den Importprozess abschlie&szlig;en. Die Variableninformationen k&ouml;nnen Sie anschlie&szlig;end im Codebook weiterbearbeiten.</li></ul> <a href="https://datawiz.zpid.de/index.php/project-start/#file_import" target="_blank">Zum User Guide.</a>

dataset.import.report.raw.table=Datenmatrix in Rohfassung

dataset.import.report.raw.table.help=Diese Tabelle zeigt die Matrix der CSV-Datei vor dem Validierungsprozess (z.B. vor der Vereinheitlichung von Dezimaltrennzeichen und Datumsformaten).

dataset.import.report.codebook=Codebook

dataset.import.report.codebook.help=

dataset.import.report.vars.comparison=Vergleich mit Vorg&auml;ngerversion

dataset.import.report.codebook.name=Name

dataset.import.report.codebook.type=Typ

dataset.import.report.codebook.width=Breite

dataset.import.report.codebook.dec=Dezimalstellen

dataset.import.report.codebook.label=Variablenlabel

dataset.import.report.codebook.values=Wertelabel

dataset.import.report.codebook.missings=Fehlende Werte

dataset.import.report.codebook.cols=Spalten

dataset.import.report.codebook.aligment=Ausrichtung

dataset.import.report.codebook.measureLevel=Messniveau

dataset.import.report.codebook.role=Rolle

dataset.import.report.codebook.userAtt=Benutzerdefinierte Attribute

dataset.import.report.codebook.position=Position

dataset.import.report.codebook.construct=Konstrukt

dataset.import.report.codebook.measocc=Messzeitpunkt

dataset.import.report.codebook.instrument=Instrument

dataset.import.report.codebook.itemtext=Itemtext/Instruktion

dataset.import.report.codebook.filtervar=Filtervariable



dataset.cancel.import=Datensatzimport abbrechen

dataset.submit.import=Datensatz importieren



dataset.import.report.errors=Fehlermeldungen des Importprozesses

dataset.import.report.warnings=Warnungen des Importprozesses

dataset.import.report.warnings.help=Beim Speichern dieses Datensatzes werden aufgetretene Warnungen protokolliert und gesichert. Laden Sie sich nach dem Abschluss der Imports die neue Version des Datensatzes herunter und arbeiten Sie bitte mit dieser Version weiter.

dataset.import.report.result.table=Datenmatrix nach Validierung

dataset.import.report.result.table.help=Diese Tabelle zeigt die finale Datenmatrix an, welche in der Datenbank gespeichert wird. Hierbei ist darauf zu achten, dass Datums- und Zahlenwerte in ein standardisiertes Format &uuml;bertragen werden.





# MESSAGES

record.no.changelog=Sie haben keine Beschreibung der &Auml;nderungen eingegeben. Dieses Feld ist verpflichtend.

import.check.EQUAL=Die Variableninformationen haben sich nicht ge&auml;ndert und werden vollst&auml;ndig &uuml;bernommen. Erweiterte Variableninformationen sollten &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.EQUAL_CSV=Die Variableninformationen haben sich nicht ge&auml;ndert und werden vollst&auml;ndig &uuml;bernommen. Erweiterte Variableninformationen sollten &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.META_CHANGED=Name und Variablentyp stimmen &uuml;berein. Es liegen aber &Auml;nderungen an anderen Variableninformationen vor. Wenn es sich weiter um die gleiche Variable handelt, sollten erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.MOVED=Die Variable wurde von Position {0} auf Position {1} gesetzt. Ansonsten wurden keine Variableninformationen ver&auml;ndert. Wenn es sich weiter um die gleiche Variable handelt, sollten erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.MOVED_CSV=Die Variable wurde von Position {0} auf Position {1} gesetzt. Ansonsten wurden keine Variableninformationen ver&auml;ndert. Wenn es sich weiter um die gleiche Variable handelt, sollten erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.MOVED_AND_META_CHANGED=Die Variable wurde von Position {0} auf Position {1} gesetzt. Zus&auml;tzlich gab es &Auml;nderungen an den Variableninformationen. Wenn es sich weiter um die gleiche Variable handelt, sollten erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.MOVED_AND_META_CHANGED_CSV=Die Variable wurde von Position {0} auf Position {1} gesetzt. Zus&auml;tzlich gab es &Auml;nderungen an den Variableninformationen. Wenn es sich weiter um die gleiche Variable handelt, sollten erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.MOVED_AND_TYPE_CHANGED=Vorsicht: Die Variable wurde m&ouml;glicherweise von Position {0} auf Position {1} gesetzt bei gleichzeitiger &Auml;nderung des Variablentyps. Falls dies zutrifft, &uuml;bernehmen Sie die erweiterten Variableninformationen.

import.check.NAME_CHANGED=Vorsicht: Der Name der Variable hat sich ge&auml;ndert. Wurde die Variable umbenannt, oder handelt es sich um eine neue Variable? Falls die Variable umbenannt wurde und es sich weiter um die gleiche Variable handelt, sollten erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden.

import.check.TYPE_CHANGED=Vorsicht: Der Variablentyp hat sich ge&auml;ndert. Sollen erweiterte Variableninformationen &uuml;bernommen werden, um Informationsverlust zu vermeiden?

import.check.NEW_VAR=Die Variable ist nicht in der Vorg&auml;ngerversion vorhanden. Sie wurde als neue Variable gespeichert. Es liegen keine erweiterten Variableninformationen vor, die &uuml;bernommen werden k&ouml;nnten.

import.check.DELETED_VAR=Diese Variable ist in der importierten Datei nicht mehr auffindbar und wurde deswegen gel&ouml;scht.



#ERRORS AND WARNINGS

error.upload.creating.file=Es ist ein Fehler beim Hochladen der Datei aufgetreten. M&ouml;glicherweise ist Ihre Datei defekt, oder es gab Verbindungsprobleme. Bitte versuchen Sie es noch einmal.

error.upload.spss.file=Das Erstellen der SPSS Datei war nicht m&ouml;glich. Bitte versichern Sie sich, dass es sich um eine valide .sav-Datei handelt.

error.upload.internal.error=Es ist ein interner Fehler aufgetreten.

error.upload.csv.corrupt=<b>Schwerwiegender Fehler:</b> Ihre CSV Matrix beinhaltet abweichende Spaltenzahlen. <br /> Fehler gefunden in Zeile: {0}. Alle vorherigen Zeilen haben {1} Spalten, diese hat {2} Spalten!<br /> Bitte &uuml;berpr&uuml;fen Sie Ihre CSV Datei.

warning.var.name.empty=Nicht gesetzter Variablenname erkannt in Spalte:"{0}". Umbenannt in: "{1}"

warning.var.name.doublette=Doppelter Variablenname erkannt bei Variable "{0}" (Spalte:" {1}"). Umbenannt in: "{2}"

warning.var.removed=Die Variable "{0} ({1})" wurde verschoben oder gel&ouml;scht!

warning.var.added=Variable neu hinzugef&uuml;gt.

warning.charset.detection=Das Zeichenkodierungsformat f&uuml;r Ihre Datei konnte nicht ermittelt werden und wird auf UTF-8 gesetzt. Es wird dringend empfohlen, die Daten auf Fehler zu &uuml;berpr&uuml;fen! 

warning.charset.detection.standard=Das von Ihnen genutzte Zeichenkodierungsformat "{0}" wird von DataWiz nicht als Standard-Zeichenkodierungsformat unterst&uuml;tzt. Unterst&uuml;tzt werden UTF-8, LATIN-1 und ISO-8859-1. Dies kann zu Problemen beim Einlesen von Stringvariablen f&uuml;hren. Bitte &uuml;berpr&uuml;fen Sie Ihre Daten.



spss.type.SPSS_FMT_A=String

spss.type.SPSS_FMT_AHEX=Alphanumerisch Hexadezimal

spss.type.SPSS_FMT_COMMA=Komma

spss.type.SPSS_FMT_DOLLAR=Dollar

spss.type.SPSS_FMT_F=Numerisch

spss.type.SPSS_FMT_IB=Bin&auml;re Ganzzahl

spss.type.SPSS_FMT_PIBHEX=Bin&auml;re Ganzzahl Hexadezimal

spss.type.SPSS_FMT_P=Packed Decimal

spss.type.SPSS_FMT_PIB=Positive Ganzzahl bin&auml;r; PIB

spss.type.SPSS_FMT_PK=Positive Ganzzahl bin&auml;r; PK

spss.type.SPSS_FMT_RB=Floating point binary

spss.type.SPSS_FMT_RBHEX=Floating point binary hex

spss.type.SPSS_FMT_Z=Zoned decimal

spss.type.SPSS_FMT_N=Ganzzahl

spss.type.SPSS_FMT_E=Wissenschaftliche Notation

spss.type.SPSS_FMT_DATE=Datum

spss.type.SPSS_FMT_TIME=Zeit

spss.type.SPSS_FMT_DATE_TIME=Datum und Zeit

spss.type.SPSS_FMT_ADATE=Format: mm/dd/yyyy

spss.type.SPSS_FMT_JDATE=Julianisches Datum: yyyyddd

spss.type.SPSS_FMT_DTIME=Format: dd hh:mm:ss.s

spss.type.SPSS_FMT_WKDAY=Wochentag

spss.type.SPSS_FMT_MONTH=Monat

spss.type.SPSS_FMT_MOYR=Format: mmm yyyy

spss.type.SPSS_FMT_QYR=Quartal: q Q yyyy

spss.type.SPSS_FMT_WKYR=Kalenderwoche: ww WK yyyy

spss.type.SPSS_FMT_PCT=Prozent

spss.type.SPSS_FMT_DOT=Punkt

spss.type.SPSS_FMT_CCA=W&auml;hrung

spss.type.SPSS_FMT_CCB=W&auml;hrung

spss.type.SPSS_FMT_CCC=W&auml;hrung

spss.type.SPSS_FMT_CCD=W&auml;hrung

spss.type.SPSS_FMT_CCE=W&auml;hrung

spss.type.SPSS_FMT_EDATE=Format: dd.mm.yyyy

spss.type.SPSS_FMT_SDATE=Format: yyyy/mm/dd

spss.type.SPSS_FMT_MTIME=Format: mm:ss.SS

spss.type.SPSS_FMT_YMDHMS=Format: yyyy-mm-dd hh:mm:ss.ss

spss.type.SPSS_UNKNOWN=Unbekannt



spss.aligment.=Ausrichtung

spss.aligment.SPSS_ALIGN_LEFT=Links

spss.aligment.SPSS_ALIGN_RIGHT=Rechts

spss.aligment.SPSS_ALIGN_CENTER=Zentriert

spss.aligment.SPSS_UNKNOWN=Unbekannt



spss.measureLevel.=Messniveau

spss.measureLevel.SPSS_MLVL_UNK=Unbekannt

spss.measureLevel.SPSS_MLVL_NOM=Nominal

spss.measureLevel.SPSS_MLVL_ORD=Ordinal

spss.measureLevel.SPSS_MLVL_RAT=Metrisch

spss.measureLevel.SPSS_MLVL_FLA=Flag

spss.measureLevel.SPSS_MLVL_TPL=Typeless



spss.role.=Rolle

spss.role.SPSS_ROLE_INPUT=Eingabe

spss.role.SPSS_ROLE_TARGET=Ziel

spss.role.SPSS_ROLE_BOTH=Beides

spss.role.SPSS_ROLE_NONE=Keine

spss.role.SPSS_ROLE_PARTITION=Partitionieren

spss.role.SPSS_ROLE_SPLIT=Aufteilen

spss.role.SPSS_ROLE_FREQUENCY=H&auml;ufigkeit (Gewichtungsfaktor)

spss.role.SPSS_ROLE_RECORDID=Datensatz ID

spss.role.SPSS_UNKNOWN=Unbekannt



spss.missings.SPSS_NO_MISSVAL=Keine Kodierung fehlender Werte

spss.missings.SPSS_ONE_MISSVAL=Ein fehlender Wert

spss.missings.SPSS_TWO_MISSVAL=Zwei fehlende Werte

spss.missings.SPSS_THREE_MISSVAL=Drei fehlende Werte

spss.missings.SPSS_MISS_RANGE=Bereich fehlender Werte

spss.missings.SPSS_MISS_RANGEANDVAL=Bereich fehlender Werte und und einzelner fehlender Wert

spss.missings.SPSS_UNKNOWN=Unbekannt



record.create.headline=Datensatz anlegen

record.create.info=Auf dieser Seite k&ouml;nnen Sie einen neuen Datensatz anlegen. Nach dem Speichern dieser Seite k&ouml;nnen Sie Datenmatrizen hochladen und &uuml;ber ein Codebook dokumentieren.

record.edit.headline=Datensatz "{0}"

record.edit.info=Auf dieser Seite k&ouml;nnen Sie eine neue Version der Datendatei hochladen, den Datensatz exportieren oder die Versionshistorie aufrufen.

record.name.missing=Der Datensatz konnte nicht gespeichert werden, da Sie keinen Namen f&uuml;r den Datensatz vergeben haben!

record.desc.size=Der Datensatz konnte nicht gespeichert werden, da die Datensatzbeschreibung die erlaubte Zeichenanzahl (2000) von &uuml;berschreitet!

record.upload.new.file=Datei hochladen

record.history.show=Versionierung

record.create.new.record=Datensatz anlegen

record.codebook.no.construct=Kein Konstrukt

record.codebook.no.measocc=Kein Messzeitpunkt

record.codebook.no.instrument=Kein Instrument

record.codebook.submit.timeout.modal.head=Ihre Sitzung ist abgelaufen!

record.codebook.submit.timeout.modal.info=Sie waren zu lange inaktiv. Ihre Sitzung ist abgelaufen. Klicken Sie auf <strong>ok</strong>, um die Seite neu zu laden. Alle nicht gespeicherten &Auml;nderungen gehen verloren.

record.codebook.saved=Eine neue Version des Codebook wurde gespeichert.

record.codebook.data.corrupt=Ein Fehler beim Speichern des Codebooks ist aufgetreten. Die Daten&uuml;bertragung war eventuell fehlerhaft, versuchen Sie es bitte erneut. 

record.codebook.versions.equal=Es gab keine &Auml;nderungen am Datensatz. Es wurde deswegen keine neue Version des Datensatzes gespeichert.

record.codebook.server.error=Ein interner Fehler ist beim Lesen der Datenbank aufgetreten. Bitte versuchen Sie es sp&auml;ter noch einmal.

record.export.modal.title=Exportoptionen

record.export.modal.csv=CSV Datei

record.export.modal.csvmatrix=Datenmatrix

record.export.modal.csvcodebook=Codebook

record.export.modal.csvboth=Codebook und Datenmatrix (zip Archiv)

record.export.modal.spss=IBM SPSS Statistics

record.export.modal.sav=.sav (Datenmatrix und Codebook)

record.export.modal.json=JavaScript Object Notation (RFC 4627, RFC 7159, ECMA-404)

record.export.modal.json.file=.json (Datenmatrix und Codebook)

record.export.modal.pdf=PDF/A-3U (ISO 19005-3, ISO 14289-1)

record.export.modal.pdf.withoutAtt=PDF/A ohne eingebettete Dateien (Codebook als PDF)

record.export.modal.pdf.withAtt=PDF/A mit eingebetteten Dateien (Codebook als PDF und CSV, Matrix als CSV)

record.export.modal.pdf.help=



export.error.spss.error=Ein Fehler ist beim Erstellen der sav-Datei aufgetreten!

export.error.file.not.exist=Ein Serverfehler ist beim Erstellen der Datei aufgetreten! 

export.error.exception.thown=Ein interner Fehler ist beim Erstellen der Datei aufgetreten! Bitte versuchen Sie es erneut. 

export.recorddto.empty=

export.csv.string.empty=

export.json.string.empty=

export.pdf.line.head=Codebook des Datensatzes "{0}".

export.pdf.line.created=Datensatz erstellt am "{0}" von "{1}"

export.pdf.line.updated=Letzte Version vom "{0}" bearbeitet von "{1}"

export.pdf.line.record.desc=Beschreibung:

export.pdf.line.last.changes=&Auml;nderungen:

export.pdf.line.variable=Variable:

export.show.modal.button=Datensatz exportieren



record.dbs.date.corrupt=Das Datum "{0}" im Feld "{1}" von Variable "{2}" (Position "{3}") entspricht nicht dem korrektem Schema. Bitte korrigieren Sie das Datum au&szlig;erhalb des DataWiz Systems und laden Sie den Datensatz erneut hoch!<br />

record.value.label.empty=Mindestens eine Information im Feld "Werte &amp; Label" der Variable "{0}" (Position "{1}") wurde nicht gesetzt. Bitte pr&uuml;fen Sie, ob dies beabsichtigt ist! Mehr Informationen zum Setzen von Wertelabels finden Sie im <a href="https://datawiz.zpid.de/index.php/project-start/#file_import" target="_blank">User Guide.</a><br />

record.value.missing.empty=Fehlender Wert {1} der Variable "{0}" (Position "{3}") ist nicht gesetzt, obwohl das Format der fehlenden Werte "{2}" ist.

record.value.invalid.dec=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{4}") hat zu viele Nachkommastellen. Die maximale Anzahl ist im Feld "Dezimalstellen" angegeben und betr&auml;gt f&uuml;r diese Variable "{3}". K&uuml;rzen Sie den Wert "{0}" im Feld "{1}" der Variable "{2}" oder passen Sie die Information "Dezimalstellen" au&szlig;erhalb des DataWiz-Systems an und laden Sie die Datei erneut hoch.<br />

record.val.invalid.length=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{5}") ist zu lang. Die maximale L&auml;nge ist im Feld "Breite" angegeben und betr&auml;gt f&uuml;r diese Variable "{4}". K&uuml;rzen Sie den Wert "{0}" im Feld "{1}" der Variable "{2}" oder passen Sie die Information "Breite" au&szlig;erhalb des DataWiz-Systems an und laden Sie die Datei erneut hoch.<br />

record.parse.number.invalid=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{3}") ist keine Zahl, obwohl die Variable vom Typ "Numerisch" ist.

record.parse.month.invalid=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{3}") ist keine g&uuml;ltige Monatsangabe.

record.parse.quater.invalid=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{3}") ist keine g&uuml;ltige Quartalsangabe.

record.parse.moyr.invalid=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{3}") ist keine g&uuml;ltige Monat des Jahres Angabe.

record.parse.wkyr.invalid=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{3}") ist keine g&uuml;ltige Woche des Jahres Angabe.

record.parse.dtime.invalid=Der Wert "{0}" im Feld "{1}" der Variable "{2}" (Position "{3}") ist keine g&uuml;ltige DTIME Angabe.



record.history.modal.headline=Versionierung

record.history.modal.select=Ausw&auml;hlen

record.history.modal.number=Version:

record.history.modal.versionnumber=Interne Version:

record.history.modal.changedBy=Ge&auml;ndert von:

record.history.modal.changedDate=Ge&auml;ndert am:

record.history.modal.changeLog=Protokoll:



record.codebook.study.constructs.empty=Keine Konstrukte unter<br />"Studiendokumentation/Design"<br />eingetragen.

record.codebook.study.measOcc.empty=Keine Messzeitpunkte unter<br />"Studiendokumentation/Design"<br />eingetragen.

record.codebook.study.instruments.empty=Keine Instrumente unter<br />"Studiendokumentation/Design"<br />eingetragen.

record.modal.global.values.info=Hier k&ouml;nnen Sie Wertelabel f&uuml;r alle Variablen eines Typs im gesamten Datensatz vergeben.<br />Achtung: Bestehende Eingaben f&uuml;r Wertelabel werden &uuml;berschrieben! Informationen dazu, welche Informationen von Werte-Labeln dokumentiert werden sollten, finden Sie in <a href="https://datawiz.zpid.de/index.php/during-data-collection/what-should-i-know-about-codebooks/" target="_blank">der Wissensbasis</a> und praktische Hilfe beim Setzen von Werte-Labeln in DataWiz im <a href="a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">User Guide</a>.

record.modal.global.missings.info=Hier k&ouml;nnen Sie Fehlende Werte f&uuml;r alle Variablen eines Typs im gesamten Datensatz vergeben.<br />Achtung: Bestehende Eingaben f&uuml;r Fehlende Werte werden &uuml;berschrieben! Informationen zum Globalen Setzen fehlender Werte finden Sie im <a href="https://datawiz.zpid.de/index.php/project-start/#codebook" target="_blank">User Guide.</a>

record.name.empty=Der Name der Variable an Position {0} ist leer. Bitte tragen Sie einen g&uuml;ltigen Namen ein!<br />

record.name.too.long=Der Name ({1}) der Variable an Position {0} ist zu lang. Die die L&auml;nge darf {2} Zeichen nicht &uuml;berschreiten.<br />

record.name.invalid=Der Name ({1}) der Variable an Position {0} entspricht nicht der g&uuml;ltigen Namenskonvention. G&uuml;ltige Variablennamen starten mit einem Buchstaben oder einen dem Sonderzeichen "@". Alle Sonderzeichen außer". _ $ @ #" sind generell ung&uuml;ltig!<br />

record.name.equal=Der Name ({1}) der Variable an Position {0} wurde in diesem Datensatz schon vergeben. Achten Sie darauf, dass Groß- und Kleinschreibung der Namen ignoriert wird.<br />

record.label.too.long=Die Beschriftung der Variable {1} an Position {0} ist zu lang. Die die L&auml;nge darf {2} Zeichen nicht &uuml;berschreiten.<br />

record.spss.export.disabled=<b>SPSS Export nicht m&ouml;glich:</b> Ihr Codebook ist fehlerhaft. F&uuml;r diesen Datensatz kann deswegen kein SPSS Export erzeugt werden. Korrigieren Sie Ihr Codebook, um die SPSS Export Funktion nutzen zu k&ouml;nnen! Der Export als Textdatei ist weiterhin m&ouml;glich.<br />

record.codebook.changelog.missing=Die Angabe von &Auml;nderungen im Feld "&Auml;nderungen" ist verpflichtend!

record.decimals.too.long=<b>Warnung f&uuml;r SPSS Export:</b> Die Anzahl der Dezimalstellen der Variable ({1}) an Position {0} betr&auml;gt &uuml;ber {2} Dezimalstellen. SPSS unterst&uuml;tzt maximal {2} Dezimalstellen. Beim Export nach SPSS werden die Werte dieser Variable deswegen auf 16 Dezimalstellen gek&uuml;rzt!<br />

record.codebook.not.saved=Das Codebuch konnte aufgrund der folgenden Fehler nicht gespeichert werden.

record.new.record.breadcrump=Neuer Datensatz



record.modal.upload.info=<a href="https://datawiz.zpid.de/index.php/project-start/#file_import" target="_blank">Zum User Guide.</a>

record.modal.export.info=<a href="https://datawiz.zpid.de/index.php/project-start/#export_dataset" target="_blank">Zum User Guide.</a>

record.modal.history.info=<a href="https://datawiz.zpid.de/index.php/project-start/#versioning" target="_blank">Zum User Guide.</a>



spss.missings.global.not.set=Werte beibehalten



record.warnings.found=Es gab mindestens eine Warnung bei der technischen Validierung Ihres Datensatzes.

record.warnings.show=Alle Warnungen anzeigen

record.select.vars.info=Auswahl der angezeigten Variablen:

record.select.vars.from=von:

record.select.vars.to=bis:

record.select.vars.max=Variablen im Datensatz:

record.select.vars.show=Anzeigen



record.codebook.no.record.headline=Noch keine (Daten-)Datei hochgeladen.

record.codebook.no.record.info=Nutzen Sie die Funktion <b>Datei hochladen</b> im Tab <b>Datensatzinformationen</b>, um eine Datendatei hochzuladen.

record.import.variable.amount.new=Initialupload des Datensatzes, bitte &uuml;berpr&uuml;fen Sie den Import Ihrer Daten.

record.import.variable.amount.added=Die Anzahl der Variablen hat sich im Vergleich zur letzten Version ge&auml;ndert. Es wurden Variablen hinzugef&uuml;gt.

record.import.variable.amount.delete=Die Anzahl der Variablen hat sich im Vergleich zur letzten Version ge&auml;ndert. Es wurden Variablen gel&ouml;scht.

dataset.import.report.del.vars=Gel&ouml;schte Variablen

dataset.import.report.del.vars.help=Diese Variablen befinden sich nicht mehr im hochgeladen Datensatz.



record.delete.button=Datensatz l&ouml;schen

record.delete.popup.msg=Wollen Sie den Datensatz wirklich l&ouml;schen?

record.not.deleted.error=Der Datensatz wurde nicht gel&ouml;scht. Dies kann entweder daran liegen, dass Sie nicht &uuml;ber die ben&ouml;tigten Rechte verf&uuml;gen oder dass ein interner Fehler auftrat. 

